[
 {
   "text": "Harith Qaiser's 1st beach. Bulih tengok muko Qaiser pelik nga takut awaa2 main air pantai tu. Napok walid la pulok https://t.co/i54JSfDDln",
   "emotion": "fear"
 },
 {
   "text": "@muhamma87797215 @AkunTofa Jgn asal timah panas boss.!!!rakyat tidak akan pernh takut dgn ancaman.!!!rakyat hanya m https://t.co/9Vhdf1iDZb",
   "emotion": "fear"
 },
 {
   "text": "@TherondiaEvent @TherondiaLand ... Tangan kanan pun didaratkan di depan dada. Adeena masih enggan cuak berdiri di h https://t.co/FAj8jrvkPZ",
   "emotion": "fear"
 },
 {
   "text": "Pgn blg \"jijik ini yg sblh w patjaran siang2 gini napasi ga modal jg d tmpt gratis\" wkwkwkw tp takut dosa.",
   "emotion": "fear"
 },
 {
   "text": "@ktsk88 Ya ya..makin lama makin takut tengok ulama sekarang..ada yg PU cerai bini demi janda..ada yg dah dpat title https://t.co/CfrsxzLvUJ",
   "emotion": "fear"
 },
 {
   "text": "@triindonesia Siapa takut jualan online kehabisan kuota buat melayani customer, kan ada tri buat online sepuasnya https://t.co/jytcqpbQle",
   "emotion": "fear"
 },
 {
   "text": "@KPU_ID \n@bawaslu_RI \nakan kami lawan klu kalian curang,  kami tidak takut dengan kalian atau siapapun di belakang https://t.co/KiCudLBElt",
   "emotion": "fear"
 },
 {
   "text": "Cuak lah pulak weh lepas baca pengalaman orang yg da lepas interview upsi ni ",
   "emotion": "fear"
 },
 {
   "text": "Onz. Tapi aku takut ada yang bangun lepastu lena balik jaa ",
   "emotion": "fear"
 },
 {
   "text": "@_awinano Takut pakwe scandal lain baca ke tuuuu HAHAHA",
   "emotion": "fear"
 },
 {
   "text": "semoga udah ga runing tu lighting board ya allah  engap engapan gua runing gituan takut ga kuat puasa ",
   "emotion": "fear"
 },
 {
   "text": "DULU ketemu orang di tengah jalan, badan gede, gondrong, tindikan, tatoan, langsung ngacir takut bakal dipalak \n\nS https://t.co/FF3DqdAyIA",
   "emotion": "fear"
 },
 {
   "text": "@nrlzxinxl_ Tak takut pong",
   "emotion": "fear"
 },
 {
   "text": "@iswan214 Ayo ah ummat islam bersatu kita ...rapatkan barisan .....Alloh sudah menanamkan rasa takut di musuh musuh islam....",
   "emotion": "fear"
 },
 {
   "text": "@naniii______ Cetaphil ada sls. Kalau sensitive skin takut takleh tolerate nanti. Try la dulu. Scrub tu untuk buang https://t.co/zqkb2OYGjW",
   "emotion": "fear"
 },
 {
   "text": "@mas_stein @venustweets @Stakof Justru wong ndeso kalau nemu hal baru biasanya takut. Nanya dulu. Gak berani macem- https://t.co/maaNB4Bi0V",
   "emotion": "fear"
 },
 {
   "text": "@AnnaSuezann Mungkin ada yg takut borok nya ketahuan...\n\nDana triliunan kok dapatnya sekelas lengkuas..\nKan rendang bgt tuh.",
   "emotion": "fear"
 },
 {
   "text": "@ustad_alhabsyi wkwkwk agama main kubu\"an  mau ketawa takut dosa...kualat sama org tua....org yg lebih tua yaa... https://t.co/wvI4rjkuA4",
   "emotion": "fear"
 },
 {
   "text": "Bosss hantar org suruh tengok aku dia kata u pergi tengok dia apa mcm takut pengsan dkt sana. Memang la  dia kata https://t.co/7NERdfUsE4",
   "emotion": "fear"
 },
 {
   "text": "Mungkin para elit takut tdk mempunyai kekuasaan. Sekolah cuman dijadikan jenjang persiapan untuk bekerja, ujung2nya https://t.co/6vpuoyBJ96",
   "emotion": "fear"
 },
 {
   "text": "Gw mau ngomong kontol takut kasar anying bete betdah padahal kan itu alat kelamin yak dari mana kasarnya sih...",
   "emotion": "fear"
 },
 {
   "text": "dira..agak2 bila awak nk bgtau kt azz yg awak dah kawin ehh??jangan la simpan rahsia lama2..takut perkara lain yg j https://t.co/nKNim0R7Ln",
   "emotion": "fear"
 },
 {
   "text": "@gulaaaaaaa takut kencing manis",
   "emotion": "fear"
 },
 {
   "text": "kakak abang semua kata zaman diploma paling best. degree memasing buat hal sendiri. pheww takut pulak nak hadap https://t.co/fJ8frEFJCl",
   "emotion": "fear"
 },
 {
   "text": "AKU TAKUT SIAL DGN DIA NI",
   "emotion": "fear"
 },
 {
   "text": "@aqillaaziz Aaku dh habis nangis dh weh. Sbb dh attach. Bukan aku tknk weh tpi takut tk terjaga. Ni first adoption https://t.co/CzTsb2hHVH",
   "emotion": "fear"
 },
 {
   "text": "Kalo diinget, dulu anak-anak suka takut sendiri tiap liat foto beliau di ruang tamu ndalem. Berasa diawasin, huhuhu\n\nNgapunten mbaah :((",
   "emotion": "fear"
 },
 {
   "text": "*baru bgt*\nTika : aku tidur ya, besok mau sahur takut kesiangan blm masak nasi, kamu hatihati pengamanannya.\nMas he https://t.co/LGtu4BBhWB",
   "emotion": "fear"
 },
 {
   "text": "@erikahes_ Sebenarnya sih gk berani makannya takut aja di campur sianida  :(",
   "emotion": "fear"
 },
 {
   "text": "@shamsulakmal_ Tak, point dia aku takut. Sampai aku nyorok kat tangga weh tak nak masuk dulu ",
   "emotion": "fear"
 },
 {
   "text": "Penyatuan UMNO-PAS: Kenapa Perlu Takut Dengan Jihad? - Ismail Sabri https://t.co/DWCu9V8sbs",
   "emotion": "fear"
 },
 {
   "text": "@SaifulAzriLFC Kawan aku seronok je weh aku yg fobia nk pilih kawan...tak sambung study pon sebab trauma takut terserempak dekat u",
   "emotion": "fear"
 },
 {
   "text": "@FPU28 @CNNIndonesia Lu klu ngomong dikit2 takut, dikit2 takut, kita2 bukan takut, kasihan sm lu2 pada.. hal2 yg gk https://t.co/AQnPiKhOk5",
   "emotion": "fear"
 },
 {
   "text": "@akutusiapahm ralat mba, saya sambil rokokan+twiteran. mau nnton YouTube takut kuota amblas.",
   "emotion": "fear"
 },
 {
   "text": "@erniekmllddn haah itulah yg pakai shawl je fhm.  sumpah takut nk guna seterika berat",
   "emotion": "fear"
 },
 {
   "text": "Terus turun di Pasming. Memutuskan buat naik ojek pangkalan aja beb abis gatahan kalo nunggu gojek takut kelamaan k https://t.co/sH6GI1dY1y",
   "emotion": "fear"
 },
 {
   "text": "takut kena tembak je sebab tak bangun bangun lagi hahaha",
   "emotion": "fear"
 },
 {
   "text": "Mau bikin thread takut ga laku :(\n\nBngsd dikira mau dagang kali ya wkwk",
   "emotion": "fear"
 },
 {
   "text": "@t_nieee Aku tuang bnyk. Takut satg tempat tak kena hahaha",
   "emotion": "fear"
 },
 {
   "text": "lebat nyaa hujan. takut lak rasa",
   "emotion": "fear"
 },
 {
   "text": "Jangan takut berjalan sendiri menempuh tualangmu. Tapi takutlah berada di kerumunan besar, disanjung sedemikian, ta https://t.co/MXJMEXEUJA",
   "emotion": "fear"
 },
 {
   "text": "@askmenfess Di angkatan aku jg pd ngajak coret2an tp anak jurusan aku gaada yg mau. krn takut ketangkep polisi kita https://t.co/0mQCZ6H2yx",
   "emotion": "fear"
 },
 {
   "text": "Esk will be a big day for me and sumpah aku takut gile naik flight sorg2  i hate making eye contact with strangers https://t.co/URr6rXcXEl",
   "emotion": "fear"
 },
 {
   "text": "Takut ganggu gue teh makanya gak mulai duluan ke elu....... -stupidmeRP",
   "emotion": "fear"
 },
 {
   "text": "Pedagang buku di Blok M Square terbiasa meninggalkan tumpukan buku2 mereka di emperan toko tanpa takut kehilangan. https://t.co/OJjW10tXGl",
   "emotion": "fear"
 },
 {
   "text": "@jhoseok____ Penang dah byk hujan. Aku takut bankir lak nnt",
   "emotion": "fear"
 },
 {
   "text": "@ASapardan @CH_chotimah Kalian kami hormati bukan krn kami takut. Kami menghormati kalian krn rasa cinta kami kpd R https://t.co/dUplqan94r",
   "emotion": "fear"
 },
 {
   "text": "Berani nya cuma nyebut Anjing doang, \n\nGiliran ketemu Anjing malah takut.",
   "emotion": "fear"
 },
 {
   "text": "sudah di ketik,lalu di hapus kembali. \nmungkin,seperti itulah,gambaran seseorang yg takut saat akan ingin jujur ten https://t.co/2DmL7kEacq",
   "emotion": "fear"
 },
 {
   "text": "@hseinmon tak berani la hahha takut pelik bunyinya",
   "emotion": "fear"
 },
 {
   "text": "Woii pas w baru tidur malem masa jendela kedenger ada yg ngetuk gt bangkee. \n\nDan w purapura berani aja siapa tau setannya yg jadi takut:((",
   "emotion": "fear"
 },
 {
   "text": "jarum suntik sih parah banget bisa sampe panas dingin.\n\ntakut sama kipas angin yang dilangit-langit.\nini gw bisa ny https://t.co/z64iLfrHha",
   "emotion": "fear"
 },
 {
   "text": "@NadiaIshak127 Sebb tu aku dh x takut sgt",
   "emotion": "fear"
 },
 {
   "text": "@khrnsaqlh Kaannn. Eranlah org takut confess segal takut kenak reject",
   "emotion": "fear"
 },
 {
   "text": "@abielbelle19 Hahahah masih yg sama cuma tak show off sbb takut kena caras hahah yg lama tu kena caras dh dgn org bahahahahha ipsssss",
   "emotion": "fear"
 },
 {
   "text": "bnde ni la aku risau klau naik lrt/mrt, takut org curi2 ambk gmbr pstu fitnah mcm2, tgk gmbr ni pun dah tahu fitnah https://t.co/7kQ0p7tfo7",
   "emotion": "fear"
 },
 {
   "text": "Itu org nyoblos santai banget ya gak takut biasa2 aja nyoblos.. https://t.co/0LI3apfw4h",
   "emotion": "fear"
 },
 {
   "text": "@_zubeir_ Mana ada kenapa setiap kali aku ingin bermaksiat aku bertambah takut",
   "emotion": "fear"
 },
 {
   "text": "Fitnah ni dosa lagi teruk dari membunuh tapi meleis ni wat lek wat peace je tabur fitnah merata-rata macam tak takut Tuhan.",
   "emotion": "fear"
 },
 {
   "text": "takut  ayuh kekuatan kepercayaan datanglah skrng  hahahah",
   "emotion": "fear"
 },
 {
   "text": "@ieridescent acara belum mulai, udah riweuh. takut gfriend kecewa :((",
   "emotion": "fear"
 },
 {
   "text": "Pas bagian ini, asli gw takut galak bener ya si bapak. \nTapi ya semoga bukan tipe muka dua dan suka PHP.. https://t.co/exBnyIs3HN",
   "emotion": "fear"
 },
 {
   "text": "Alhamdulillah even due to the bad weather. 15 ke 20 minit jugaklah flight bergegar sepanjang perjalanan. Cuak pun a https://t.co/v1q2Wy67fm",
   "emotion": "fear"
 },
 {
   "text": "Guruh kilat sabung menyabung im scared",
   "emotion": "fear"
 },
 {
   "text": "Bila tengok member kena soal dengan partners ni cuak jugak aku. Lepas ni job aku pulak dia review tolonglah jangan https://t.co/NcyNztyXrR",
   "emotion": "fear"
 },
 {
   "text": "Jwb soalan pstu isi details smua kena tebus kt lancome yg kita pilih eh?cuak lah pulak tp klu tk isi nnti tkleh undi Ayda Jebat kita kan?",
   "emotion": "fear"
 },
 {
   "text": "Halah, bilang aja takut lulus gaada lapangan pekerjaan kalo tambang ditutup\nYa takutla, udah capek2 kuliah bayar https://t.co/7x412T9wcN",
   "emotion": "fear"
 },
 {
   "text": "tak takut kena kanser kulit kee  aku pulakk rasa scary,, putih tuhh berpada pada lahh even gmbr second tuhh pon https://t.co/AduMDj7Kti",
   "emotion": "fear"
 },
 {
   "text": "Takut aku nak jumpe orang tengah marah ",
   "emotion": "fear"
 },
 {
   "text": "Eh betine kau bodo ke ape? Fuhh sikit pun tak takut nn korang la fuhhhhhh bbl jgn mcm paham ah sis kau da tau aliff ade bini anak semue ape yang kau mengatal mende la kau ni umur kau baru 17 tau sis. Shell nvr feel guilty at all bodo gosh https://t.co/jvJ7al3VJR",
   "emotion": "fear"
 },
 {
   "text": "@ftnhxzwanie @nrffea hahaha masatu sorg, jalan jem jugak nk berenti depan dia takut kereta blkg2 hon . KL kan ",
   "emotion": "fear"
 },
 {
   "text": "jangan janji \nkalau tak pasti \naku takut makan hati.",
   "emotion": "fear"
 },
 {
   "text": "@azreenYien aaaaa monehhhh hahahahahaha aku takut aku balik time dia tgh nyanyi lepastu kalau suh angkat kaler pink https://t.co/ZhbcEEkkux",
   "emotion": "fear"
 },
 {
   "text": "Bila member dari UiTM melawat UM menggelupur nampak pakgad takut die check student ID dan aku be like: https://t.co/1kVJkDN35o",
   "emotion": "fear"
 },
 {
   "text": "Apalagi di tambah udah punya adek, berharap nya besok udah bisa urus anak sendiri tanpa takut salah. Huhu kadang su https://t.co/S2OcGX87dE",
   "emotion": "fear"
 },
 {
   "text": "@NorLoqman @yvngather aku pun takut...",
   "emotion": "fear"
 },
 {
   "text": "@haa_nif @FauzannAzzmi @hagedang_ Jgn masuk dlm2 gua tuh nep. Takut jd kes acap lak",
   "emotion": "fear"
 },
 {
   "text": "Polisi lebih takut ngamanin pertandingan sepak bola, dibanding ngamanin kerusuhan demonstran..\n\npolisi kota apa pol https://t.co/L0eRnLtCzp",
   "emotion": "fear"
 },
 {
   "text": "@pineainapple takut weh nak spend duit pun takut nasib bulan puasa boleh berjimat nak makan ",
   "emotion": "fear"
 },
 {
   "text": "Sempet mati lampu beberapa saat dan sekarang aku ga bisa tidur pake banget krn takut inget trs cerita mak @wid_ats https://t.co/lxbSj0sUTm",
   "emotion": "fear"
 },
 {
   "text": "@askmenfess Ga takut kena penyakit jantung ya?",
   "emotion": "fear"
 },
 {
   "text": "@akunnyanyimas Sudah lah, udh capek tidur aja, takut kebablasan wkwk",
   "emotion": "fear"
 },
 {
   "text": "Meeting dgn semua big boss complete semua . Cuak dia fuhh",
   "emotion": "fear"
 },
 {
   "text": "Mgkn anda anggap ini lebay ya masak sm ambulan aje takut. Oh ya semoga anda tdk mengalami yg saya alami ya. Everything happens for a reason",
   "emotion": "fear"
 },
 {
   "text": "@isnansayyidinaa aku cuma takut baru jalan 2minggu udh ilang tu kepala",
   "emotion": "fear"
 },
 {
   "text": "@rdzaminhat Takut kena rompak pahala..\n\nLOL",
   "emotion": "fear"
 },
 {
   "text": "@nickliewky practice lari laju2 takut kena kejar dgn anjing ",
   "emotion": "fear"
 },
 {
   "text": "Karena takut pas kebaya jadi dicoba gak muat lagi, balik lagi kerutinitas keras. Semangat.",
   "emotion": "fear"
 },
 {
   "text": "tapi sekarang tengah cuak nak hadap test + quiz esok",
   "emotion": "fear"
 },
 {
   "text": "@sidchan Dalot dan Fred. Reff ni aku rasa reff junior lah. Takut buat keputusan",
   "emotion": "fear"
 },
 {
   "text": "kesian pulak budak budak kena marah sebab main kat belakang time solat maghrib tadi. takut nanti besar besar taknak https://t.co/xvVAlxpo9l",
   "emotion": "fear"
 },
 {
   "text": "Takyah nak sibuk lebih lebih sangat pasal PU tu takut lebih lebih duk mengata last2 kena batang hidung sendiri apa pun tak boleh...",
   "emotion": "fear"
 },
 {
   "text": "nak amik angin sawah esok tapi tapi tapi takut nak g sesorang ",
   "emotion": "fear"
 },
 {
   "text": "@Fahrihamzah Loe gak takut dosa apa? Mulut kok fitnah melulu. Ingat akhirat tar loe mati kemana?",
   "emotion": "fear"
 },
 {
   "text": "@rcinbo @JosephinSkriver HBD CACIL CACIL DIPERUT,CURI SWMUA NUTRISI TAPI GAK PERLU TAKUT ADA KALPANAX. wyatb for jo https://t.co/irLLvjtVXM",
   "emotion": "fear"
 },
 {
   "text": "Buat aku nervesss .. buat aku rasa takut .",
   "emotion": "fear"
 },
 {
   "text": "Cawapres Abah Ma'ruf Amin mengajak pendukungnya jangan takut bila dihadang datang ke TPS saat Pemilu 2019. Ma'ruf m https://t.co/hwbpwl5xz9",
   "emotion": "fear"
 },
 {
   "text": "Jangan pilih2 kerjaan boy . Waktu jalan terus . Perusahaan butuh orang2 pengalaman . Jangan takut memulai dr bawah https://t.co/g6igEvljGU",
   "emotion": "fear"
 },
 {
   "text": "@wiranto1947 Memang bener pak...  Saya takut pikih Jokowi lagi. \n\nNegara sdh banyak hutang,  mudah aja pak.  Irang https://t.co/vLgnOqUMCV",
   "emotion": "fear"
 },
 {
   "text": "@miss7sins Aku barusan di supermarket ada yg pake cadar tapi poninya keliatan. Mau motret takut disangka kurang ajar (kalau ketauan) ",
   "emotion": "fear"
 },
 {
   "text": "@danialshazimi Owhhh mintak la lain kali, sebab taster dia xletak dpn takut xdpt bajet ",
   "emotion": "fear"
 },
 {
   "text": "@fadlilazka19 Menolak De light dg alasan berat badan dan takut De gea yg sudah dibayar mahal dpt gaji buta, jd Ed m https://t.co/41tr7jngBt",
   "emotion": "fear"
 },
 {
   "text": "@ainurohman Saya pengen komen \"pemain punya prestasi langsung jadi bintang iklan, fokus nya terbagi\" Takut dibully penggemar roti sobek..",
   "emotion": "fear"
 },
 {
   "text": "Pernah weiii sampai aku nangis tengok muka mak ayah aku , rasa takut kehilangan dorang pun ada tapi sekarang aku da https://t.co/y5lfYJpHQk",
   "emotion": "fear"
 },
 {
   "text": "hahahaha sorry tergelak dengan perkataan takut",
   "emotion": "fear"
 },
 {
   "text": "Bingung harus ngomong apa kalo liat temen yg lagi sedih. Takut kl ngomong jatuhnya malah makin ga enak",
   "emotion": "fear"
 },
 {
   "text": "Beliau merupakan contoh kepada pelajar2 yang study hard taknak join apa2 program takut jejaskan result. At the end https://t.co/bSCckoY4MQ",
   "emotion": "fear"
 },
 {
   "text": "Aku waktu itu suka banget samakucing lalu seminggu kemudian liat di tl vid kucing yg nyakar2 majikannya \nTrs skrg takut kucing\nMakasih",
   "emotion": "fear"
 },
 {
   "text": "Terlalu banyak kata kata manis juga ga bagus, takut diabet.. Jadi hmm astaga aku sebucin ini T_T selamat tangga 15 https://t.co/X2v1GikXrr",
   "emotion": "fear"
 },
 {
   "text": "4.5 tahun saya diam... belanjaan dapur meroket saya diam.. beras naik saya diam.. buat status di twitter takut di t https://t.co/Bm0JcxvDbo",
   "emotion": "fear"
 },
 {
   "text": "Inilah seketui ayu yang jarang masuk dapur utk memasak. Sejenis yg takut minyak dan benci kan bawang. So, jangan li https://t.co/wCeGaGYTkQ",
   "emotion": "fear"
 },
 {
   "text": "betullah tu. pastu sorang jerit yg lain pun jerit. bukan sebab takut tapi sebab trkejut yang sorg tadi jerit",
   "emotion": "fear"
 },
 {
   "text": "yaallah ini rambut aku rontok mulu setiap hari, banyak bgt mo nangis lama2 takut botak ada yg tau shampoo yg amp https://t.co/FSHukbHPC8",
   "emotion": "fear"
 },
 {
   "text": " \"Orang yang takut (kepada Allah) akan mendapat pelajaran; Dan orang yang celaka (kafir) akan menjauhinya (pelajaran itu)\" (QS 87:10;11)",
   "emotion": "fear"
 },
 {
   "text": "@cempaka85754932 Dorang ingat mcm tukar baju je...mudah sekali. Padan muka apa dah jadi skg...pelabur pun takut nak masuk.",
   "emotion": "fear"
 },
 {
   "text": "Hihihi..takut ujan https://t.co/0uq0zjSLYc",
   "emotion": "fear"
 },
 {
   "text": "semua nak ada initials ni dik? takut sgt kena curi ke cane? hahaha https://t.co/tXFwCCz4Tk",
   "emotion": "fear"
 },
 {
   "text": "cepat-cepat tukar siaran radio bila lagu cardi b or nicki minaj keluar. takut  kurus pulak puasa sis huhu",
   "emotion": "fear"
 },
 {
   "text": "@mhdzaim_ @ilyas_ibrahim22 Takut do zaim dah laaa cucuk tak jumpa nadi cucuk lagi sakit do ",
   "emotion": "fear"
 },
 {
   "text": "@monalisabhm Tapi kamu tyda tertindas, terkubur dan lapar. Aku takut bundaku marah jika aku mengkhawatirkan kamu~",
   "emotion": "fear"
 },
 {
   "text": "@atizulkifli Nak berapa liter ati? Tapi takut tak lepas ah bawak naik liquid atas kapal terbang, lain2 hahahha",
   "emotion": "fear"
 },
 {
   "text": "Just aku takut sekarang ni",
   "emotion": "fear"
 },
 {
   "text": "@SyedAttan undang kecelakaan kalau join wiring soket ngn aircond , takut trip satu rumah",
   "emotion": "fear"
 },
 {
   "text": "@iamstaykids tapi takut juga aku kak. kalo masuk jurusan yang sama kaya jurusanku sekarang, harus sedia perlengkapa https://t.co/aMQZSh6Cki",
   "emotion": "fear"
 },
 {
   "text": "@gm_gm Bagi seorg megaloman ... perang2an lebih penting.\nSebagai org parno, takut amat diserang negara lain .. baka https://t.co/Q7kM4Onurl",
   "emotion": "fear"
 },
 {
   "text": "@ehhjaaa Dah lari aku ja.. Hahahaha.. Takut aku",
   "emotion": "fear"
 },
 {
   "text": "GANTI WARNA RAMBUT TERUS AI SIA TEH KUMAHA SIH, KATANYA GAMAU SERING NGECAT RAMBUT LAGI TAKUT RUSAK, TAPI SITU PALI https://t.co/QZl4Ndb8z7",
   "emotion": "fear"
 },
 {
   "text": "@JobliShazaa takut minum air kosong kan? Haaaa. Mun sakit terlantar, jaga dirik mpun k. ",
   "emotion": "fear"
 },
 {
   "text": "@fadlizon Takut sama medsos tapi ngomong tol langit, njiiiiir",
   "emotion": "fear"
 },
 {
   "text": "Tau aku ambik yg putih. Tapi sebab takut kotor aku ambik itam",
   "emotion": "fear"
 },
 {
   "text": "Makanya suka ketawa kalau ada yang mengatakan kalau gak makan daging  nantinya takut buat badan jadi lemas.\n\nProtei https://t.co/D7vLdv1Lm9",
   "emotion": "fear"
 },
 {
   "text": "@intan_neni Emohhh ada mumun jefri, takut :(",
   "emotion": "fear"
 },
 {
   "text": "@syaffffffiqahh @nuurulsyahiraa Tak naik sebab kat malaysia dia haramkan terbangkan lantern ni. Takut kacau yang ka https://t.co/Q6K5rJN66f",
   "emotion": "fear"
 },
 {
   "text": "Jangan berharap utk sesuatu yang tidak pasti.. Takut pada akhirnya kau akan kecewa.. Bkn ape.. Makin bertambah umur.. Makin kurang duit raya",
   "emotion": "fear"
 },
 {
   "text": "Apa yg paling takut sekali adalah bila syg dan tetiba tau yg sebenarnya kita d permainkan mcm gula2 getah bila tawa https://t.co/4bIsShTvnI",
   "emotion": "fear"
 },
 {
   "text": "@RizmaWidiono Katanya Dewan perwakilan Rakyat...rakyat mana nih rakyat yg sakit?...takut gak biss jalan jalan sampe segitunya",
   "emotion": "fear"
 },
 {
   "text": "@UmiFatih10 @waffen_ss02 Eta jang @RockersPantura, mungkin dia teh takut tabrakan sareng monitor ",
   "emotion": "fear"
 },
 {
   "text": "@HishammuddinH2O Patutkah cari publisiti dgn ibadat...? Takut riak pula. Penat tapi hasilnya defisit yg mendalam...hmmm",
   "emotion": "fear"
 },
 {
   "text": "@dhiratara nentengin anak kambing krna takut anjing yekan ",
   "emotion": "fear"
 },
 {
   "text": "@yunartowijaya Aku lho mau nanya sama tenkuzul tapi takut dengar jawaban: Ke kanan.. kanan.. Ke kiri.. kiri.. ",
   "emotion": "fear"
 },
 {
   "text": "bila kau nak tweet tapi takut jadi kontroversi so u ask ur friend to do it instead",
   "emotion": "fear"
 },
 {
   "text": "@ayumsrah takut ku kelak gi batu kawa, alu berumbak ngn nya. alu ku tek memusnahkan tanaman strawberi nya ",
   "emotion": "fear"
 },
 {
   "text": "@revytasalsabila Soalnya kalau di kasih tau, nanti malah be kebaya. Maklum dri kondangan jar.\nMelongo gara2 takut t https://t.co/kG8ILwtmA8",
   "emotion": "fear"
 },
 {
   "text": "Hai korg! Nak minta sesiapa adopt budak kecik ni. Jumpa tepi jalan dkt kedai lepastu pakcik tu suruh amik sbb takut https://t.co/TqEwXsprPL",
   "emotion": "fear"
 },
 {
   "text": "Pengen buat mie\nTapi takut ke dapur",
   "emotion": "fear"
 },
 {
   "text": "Dia ni jangan start jadi serious je, cuak aku.",
   "emotion": "fear"
 },
 {
   "text": "Jangan Takut Kehabisan - Berau Post: Jangan Takut KehabisanBerau Post AMAN: Penulis (kanan) saat berada di dermag https://t.co/BZDrJBkwVI",
   "emotion": "fear"
 },
 {
   "text": "Takut jendela rumah pecah dapetnya speaker kondangan (-)",
   "emotion": "fear"
 },
 {
   "text": "Tak. Masalah orang zaman sekarang ni takut nak kahwin bukan pasal duit. Tapi pasal perangai orang. Duit boleh cari https://t.co/BMlUfwOkVF",
   "emotion": "fear"
 },
 {
   "text": "Kepercayaan diri dan optimisme yang tinggi, membuat kita tidak takut menghadapi perubahan apapun. Dua karakter posi https://t.co/7R7UHbQftZ",
   "emotion": "fear"
 },
 {
   "text": "@zahirulhaq28 Srs lah? Takut nak tengok baca replies tu hahaha",
   "emotion": "fear"
 },
 {
   "text": "TWITTER PLEASE DO YOUR MAGIC.\naku ga pernah bikin gini karna takut mempan/? :( ini pertama kalinya dan aku gatau me https://t.co/76VnEcB3b9",
   "emotion": "fear"
 },
 {
   "text": "@azba95 Hahahahahahay. Aku pun takut bawak motor. ",
   "emotion": "fear"
 },
 {
   "text": "Gue takut nih daritadi org depan gue denger lagu gamelan terus. Takut kesurupan.",
   "emotion": "fear"
 },
 {
   "text": "Mana mana aku baca skg semua curang gg kin takut yaw",
   "emotion": "fear"
 },
 {
   "text": "Yg depa nmpak cuma takut kena bahan. ",
   "emotion": "fear"
 },
 {
   "text": "Kalau masih takut-takut nak mulakan perniagaan, jangan mulakan.",
   "emotion": "fear"
 },
 {
   "text": "Benda paling aku takut sepanjang dalam ambulance...",
   "emotion": "fear"
 },
 {
   "text": "eee takutnya paper anatomy ni esok!! macam dah hafal dah tapi alaahhhhh takut",
   "emotion": "fear"
 },
 {
   "text": "@emej20 entah nak takut apa ",
   "emotion": "fear"
 },
 {
   "text": "wow dia yg bgi nom dia sendiri to a stranger and dia sendiri nak cuak like how the hell i get his nom \nlike wow just wow ",
   "emotion": "fear"
 },
 {
   "text": "Kalo abis mandi, Gue paling takut liat cermin, takut iri waktu ngeliat org cakep Uhuk",
   "emotion": "fear"
 },
 {
   "text": "#Selasa, 02/4/2019*\n#SALAMSEJAHTERA #SAHABAT\n#SELAMATPAGI...\n#janganlah takut, sebab Aku menyertai engkau, janganla https://t.co/r6CuUxPHsB",
   "emotion": "fear"
 },
 {
   "text": "@amelsg waaa makasih meng, kirain sinyal hp gue bapuk sampe restart berkali2 sedih takut ga bisa gojek karena lg diluar ",
   "emotion": "fear"
 },
 {
   "text": "Emang punya jiwa yg sama jadi ngerasa kepanggil dan nyamperin. Tapi takut juga.wkwk btw dia ngirimin video lagi tap https://t.co/QHqUYEvxuh",
   "emotion": "fear"
 },
 {
   "text": "Lebih takut ketemu tukang urut drpd dokter bedah.",
   "emotion": "fear"
 },
 {
   "text": "@HajiMat5 Perkara saya paling takut adalah situasi MB Terengganu boleh jadi macam situasi TS Khalid Ibrahim dengan https://t.co/8HD7wAEoGp",
   "emotion": "fear"
 },
 {
   "text": "Errr takut pulak",
   "emotion": "fear"
 },
 {
   "text": "Yang lucu gue tuh tadi takut banget hampir diusir ya Allah soalnya pas nyampe semuanya bajunya formal banget kemeja https://t.co/vdlELFTO1X",
   "emotion": "fear"
 },
 {
   "text": "Saya lapar tapi dah pukul 3 pagi takut nak turun bawah ",
   "emotion": "fear"
 },
 {
   "text": "Gua mo mandi tap daritadi ada bunyi bunyi gajelas anyink takut woi aksjhsjsjsjaja\n\nMana sendirian:(",
   "emotion": "fear"
 },
 {
   "text": "@syahmi_haziq @aimannzri Perlis takmau la. Takut buka bungkus makanan makan ruang sampai kedah.",
   "emotion": "fear"
 },
 {
   "text": "Ala, tegur je elok elok kan boleh? Jangan la sampai nak baling kamus tu saya pun jadi takut nak type english taku https://t.co/a0SpFSkuDF",
   "emotion": "fear"
 },
 {
   "text": "@3CareIndonesia Bisa menikmati internet sepuasnya, tanpa perlu takut kuota kehabisan, kuotanya gede cuy... https://t.co/fAEq9iawXT",
   "emotion": "fear"
 },
 {
   "text": "@HarthBoy Kalau takut kalah, tdk percaya dg KPU ributin di DPR dong ganti orang2nya  KPU. Atau lebih extrim lagi ga https://t.co/xHHQMboKKE",
   "emotion": "fear"
 },
 {
   "text": "Nak text crush tpi takut so apa boleh buat. Hanya mampu layan twitter :')",
   "emotion": "fear"
 },
 {
   "text": "Mula takut. Lame taknak turun pulak  @ Taman Tasik Layang-Layang Metropolitan https://t.co/NWjZqtm49Q",
   "emotion": "fear"
 },
 {
   "text": "@zayaniiiiii Hahahaha xdok rezeki kau. Aku nak singgah but i mls. Hahahaa takut kau tunggu lama sgt",
   "emotion": "fear"
 },
 {
   "text": "@arhcamt Alesannya krn menjelang pilkada takut KTP gw disalah gunakan makanya ditarik ke dukcapil, berhubung dukcap https://t.co/rQhfFfDHAU",
   "emotion": "fear"
 },
 {
   "text": "Patut la lately nie hari rasa mcm fobia sgt dgn apa yg dah jadi. Overthinking takut kena kutip lg. Fobia no 4 dan 2 https://t.co/NJhUiqxPhA",
   "emotion": "fear"
 },
 {
   "text": "yahya main aman takut kena amuk yaskur https://t.co/x7OE8nnfRv",
   "emotion": "fear"
 },
 {
   "text": "@rlthingy2 maksudnya ini lu takut penyakit mental yg dia derita nular ke lu gitu?",
   "emotion": "fear"
 },
 {
   "text": "I takut arabic oral test esok ",
   "emotion": "fear"
 },
 {
   "text": "Hm @umobile hujan ja line lembik . takut air set set kambing ka apa ni.",
   "emotion": "fear"
 },
 {
   "text": "Tadi malam umi buat rendang daging  aku raya dulu gais takut tak sempat ",
   "emotion": "fear"
 },
 {
   "text": "Nasir : \"Kita harus jihad, hadang KPU tgl 22 Mei !!\"\n\nHaikal : \"Jangan takut ! Kita perang badar !!\"\n\nAmin : \"Kita namakan ini Kedaulatan Rakyat !\"\n\nKamprets : \"Siappppp ! Kami datang ! Bapak2 apakah ada di barisan depan ??\"\n\nNasir, Haikal, Amin : \"Ngga. Kami umroh dulu yaaa..\"",
   "emotion": "fear"
 },
 {
   "text": "Ya Allah permudahkan urusan ku esok hari  im scared ",
   "emotion": "fear"
 },
 {
   "text": "@faizaimanfz Tak do masalahnya aku cuak ntah2 scam hahaha tp masalahnya no. Tu mmg dari utp. Aku tak pastu sejauh mana percuma dia tu",
   "emotion": "fear"
 },
 {
   "text": "@FANBASEBOKEP2 setelah liat yang kanan jd takut",
   "emotion": "fear"
 },
 {
   "text": "Settle cuci kipas dan tingkap sebelum berangkat esok.. Takut punya pasal sampai distract dengan kerja rumah.",
   "emotion": "fear"
 },
 {
   "text": "@NKAmuthan @fmtoday @NajibRazak aik? dah kenapa? Najib sokong, ko pulak takut?",
   "emotion": "fear"
 },
 {
   "text": "Jangan la takut I nak friend ngan meow. @ Putrajaya, Wilayah Persekutuan, Malaysia https://t.co/ePyoBdtOSs",
   "emotion": "fear"
 },
 {
   "text": "Bukan takut kena bahan, takut kena sailang. Maklumlah manusia sekarang asal daoat puaskan kehendak dia, member send https://t.co/Wcg0XsYKYm",
   "emotion": "fear"
 },
 {
   "text": "Terlalu yakin betul harini tak makeup sumpah cam hanat. Tutup sikit takut terkejut nengok muka mak lampir https://t.co/uCPQk3B8wZ",
   "emotion": "fear"
 },
 {
   "text": "aku sm kucing aja takut. gmn macan. mau lucu jg takut bre",
   "emotion": "fear"
 },
 {
   "text": "@TriliLiya Wkwkwkwk takut kh.?",
   "emotion": "fear"
 },
 {
   "text": "Nak masuk form6 pun takut ade anjing menyalak",
   "emotion": "fear"
 },
 {
   "text": "@KPU_ID tidak kah kalian takut. Anda persis dengan yang disebutkan dalam Alquran. Itu berarti, laknat Allah menungg https://t.co/tBsGgx9Uuo",
   "emotion": "fear"
 },
 {
   "text": "@ImanAbdulRahim Dulu takut nak pakai oil cleansin sbb takut lagi breakout sebab dia minyak en,tapi bila tengok oran https://t.co/uCF3ybknA5",
   "emotion": "fear"
 },
 {
   "text": "Tetiba aku jd takut! Wht if org yg telefon rumah mengaku as org poslaju tu is scammer actually? Because fikir logik https://t.co/5TkzUFyjBC",
   "emotion": "fear"
 },
 {
   "text": "@Zuhair58871223 Aku mmg ada rasa nak meletup mcm tu siap lempar2 takut penolong kanan lalu pulak ",
   "emotion": "fear"
 },
 {
   "text": "@Mr_dreamo @hzar95 betol 3x. saja nak stay humble takut x terlayan peminat dm ajak fun opsssssss. sorry",
   "emotion": "fear"
 },
 {
   "text": "Ni tgk noti wasep pon cuak ni apahal hahaha",
   "emotion": "fear"
 },
 {
   "text": "@maspiyuuu Hanya komunis yg takut bendera tauhid",
   "emotion": "fear"
 },
 {
   "text": "Takut pula rasanya tiba tiba",
   "emotion": "fear"
 },
 {
   "text": "@ferianarizkia takut ngantuk ehehe",
   "emotion": "fear"
 },
 {
   "text": "@J_FlaRaonLee Jahad banget  lakiknya,  tapi kadang ceweknya yang susah klo disuru pake helm. Takut gak keliatan ke https://t.co/8hWzG1ZVT3",
   "emotion": "fear"
 },
 {
   "text": "time trial spm tangan kanan kena jahit and doc tak bagi tulis laju laju sebab takut jahitan terbuka balik, ada cikg https://t.co/696wK7Nmbd",
   "emotion": "fear"
 },
 {
   "text": " \"Saya sangat, sangat takut.\n\n@AbouVDiaby bereaksi terhadap tweet yang diterima dari dunia sepak bola mengikuti p https://t.co/RtpfdPUlz8",
   "emotion": "fear"
 },
 {
   "text": "@amourenata Asli, aku kalo ketoilet sepi liat kanan kiri atas bawah bukan karna takut hantu, tp lebih takut ada yg ngintip :(",
   "emotion": "fear"
 },
 {
   "text": "@SinarOnline ini yang orang Melayu cakap, takut dengan bayang bayang sendiri",
   "emotion": "fear"
 },
 {
   "text": "Pedagang buku di Blok M Square terbiasa meninggalkan tumpukan buku2 mereka di emperan toko tanpa takut kehilangan. https://t.co/bOVK7U0rMh",
   "emotion": "fear"
 },
 {
   "text": "esok la nak masak tomyam esok la nak masak spagheti. \ntakut habuk pun tadak je ni.\n\nmoga aribah dk sembang ",
   "emotion": "fear"
 },
 {
   "text": "@womanfeeds Coba aj nder, tp kalo aku takut di hairline jadi jerawatan soalnya aku gt abis cat rambut  ",
   "emotion": "fear"
 },
 {
   "text": "@katakitatweet Nggak takut dgn mendekam dihotel rodeo nih penebar hoax,sukses utk penegak hukum smoga dpt dijerat wrga tsb",
   "emotion": "fear"
 },
 {
   "text": "\nLebih tepatnya, ku takut sampaikan ke Karina pertanyaan-pertanyaan buruk yang muncul di pikiranku karena sepe https://t.co/ZfvZQoT4c0",
   "emotion": "fear"
 },
 {
   "text": "Jangan dongak atas takut lain balas",
   "emotion": "fear"
 },
 {
   "text": "@ArifRidzuan_ Alamak takut nya !!! Hari2 i lalu sini !!!!",
   "emotion": "fear"
 },
 {
   "text": "@JISOORGh Ya orang ada yang takut sama kulit pisang",
   "emotion": "fear"
 },
 {
   "text": "Setelah apa yg pernah terjadi, jujur saja kini ku takut untuk jatuh hati terlalu dalam.  Dan tidak sembarangan mele https://t.co/mOO1u4E6pG",
   "emotion": "fear"
 },
 {
   "text": "@youngsyefura Takut kak long kawasan  tengah bersidang kat dewan je. Haha. \nBoleh in shaa Allah. Bulan 5 pulak lah https://t.co/nTX0ri0ETp",
   "emotion": "fear"
 },
 {
   "text": "Rumah di samping kiri dan kanan KPU sudah kosong. Juga di depan KPU. Mereka takut kena imbas riot 20-21-22 Mei. Juga banyak yg bikin acara mualaf disiarkan.",
   "emotion": "fear"
 },
 {
   "text": "Apa sebenarnya hukum warnakan rambut? Sebab banyak pulak pendapat.\n\nI teringin nak warnakan rambut but takut nanti https://t.co/MtI3Cmopt5",
   "emotion": "fear"
 },
 {
   "text": "@RHasnidre @iamami_ @zrkhns Tak2..i typo... Gf baru utk riss... \n\nOk takut..",
   "emotion": "fear"
 },
 {
   "text": "tshirt dia pun jarang pakai sebab sayang takut kotor. kalau beli ni mungkin jadi hiasan je. jangan membazir atirahhhh",
   "emotion": "fear"
 },
 {
   "text": "Dia kepit terus beg buat muka takut marah mcm aku nak rompak dia. So lesson dia jangan muka pecah nnt org ingat penyamun",
   "emotion": "fear"
 },
 {
   "text": "@AjengWandasari @bukan_pemimpin9 Emang ada yg salah, yg salah klau muslim takut dengar takbir, hidayahx Allah itu b https://t.co/C09jiai7ky",
   "emotion": "fear"
 },
 {
   "text": "Dior Sauvage EDP bg you guys wangi tak?... takut menyesal",
   "emotion": "fear"
 },
 {
   "text": "Aku tak mahu dengar pun orang nak sembang apa sebab aku tahu apa aku lalui dan rasa, aku takut kalau mereka rasa ap https://t.co/PoohwgWTTs",
   "emotion": "fear"
 },
 {
   "text": "Cantiknya  nak beli untuk mak. Tapi takut mak buat alas meja ",
   "emotion": "fear"
 },
 {
   "text": "@Shilaamzah ? Wow. Its okay. Rather not to watch. Takut nnti konpius ni tengok version english ke melayu. Ye la dia https://t.co/KG0ReTKPzy",
   "emotion": "fear"
 },
 {
   "text": "@01_PandixaDz @woelannnn Dasar cabul!!Ngumpet krn takut malu lu!! Mana ada ajarin agama yg mengajarkan seseorang utk tdk bertanggung jawab!!",
   "emotion": "fear"
 },
 {
   "text": "@IzzatulAziz Nak boleh Atul... Tp takut nak recommendCuba tanye pendapat @bun_jolobu",
   "emotion": "fear"
 },
 {
   "text": "takut biarkan lama2 nanti jadi rumah setinggan ",
   "emotion": "fear"
 },
 {
   "text": "Paling ga bs lihat kolam renang di dlm ruangan tertutup atau bak mandi yg besar sekali. Bawaannya takut ",
   "emotion": "fear"
 },
 {
   "text": "@Euismartaa Dikliniknya dipisahin dari kucing lain? Cipluk pasti blm vaksin Kan? Harusnya dipisah takut tertular vi https://t.co/yhTxGMjoMe",
   "emotion": "fear"
 },
 {
   "text": "Kenapa kita selalu takut sama penghakiman sosial? Karena dari jaman sapiens kita makhluk sosial, kita mengelompokan https://t.co/6gHMSy9zOr",
   "emotion": "fear"
 },
 {
   "text": "@Dennysiregar7 @jokowi @prabowo Satu juta itu beneran bos??\nSaya maunya gak prcya..\nTpi takut dibilng kafir..\nHkhkhk",
   "emotion": "fear"
 },
 {
   "text": "@freakiekuki @thitikratana That's why :3 selalu saring informasi 2x ya teman2.. jangan takut tanya sumber.. dan kal https://t.co/Qtiu1RZAuE",
   "emotion": "fear"
 },
 {
   "text": "Psycho betul statement kata diri dia anjing bawahan. (Baca underdog). Takut player under too much pressure lah tu..",
   "emotion": "fear"
 },
 {
   "text": "Sahur kali ini agak sedikit nervous karna takut seret setelah imsak dengan sering sering minum air putih",
   "emotion": "fear"
 },
 {
   "text": "Pakai gelang pakai cincin lepastu rasa insecure nk mampuih &amp; asyik raba raba takut jatuh tercicir.",
   "emotion": "fear"
 },
 {
   "text": "@tanya2rl Yesaya 41:10\njanganlah takut, sebab Aku menyertai engkau, janganlah bimbang,\nsebab Aku ini Allahmu; Aku a https://t.co/6CqHuBzOpf",
   "emotion": "fear"
 },
 {
   "text": "@anibyn Takut di bilang ke gr an",
   "emotion": "fear"
 },
 {
   "text": "@dya_ba I rasa dia x la completely faham.  But bila i sebut mati,  tu je faham n takut.  Huhu",
   "emotion": "fear"
 },
 {
   "text": "@arnifaziraa @aiizyanii kau takut renggo ke takut kak aj HAHAHAHAHAH",
   "emotion": "fear"
 },
 {
   "text": "TUGAS LAPANGAN GAK BIKIN TAKUT KULITNYA ITEM,KARENA BU POLWAN JUGA MINUM FRUTABLEND,makin booming ORDER BBM 5CC802A https://t.co/CFBaLp1gf1",
   "emotion": "fear"
 },
 {
   "text": "Azwa awal awal dah chop hari jumaat dia nak keluar  takut lewtu aku keluar",
   "emotion": "fear"
 },
 {
   "text": "Berapa hari lagi nak Raya nie?? \n\nNak ada pembantu di dapur tak raya ni? Ramai tamu nak mai nanti kan. Takut huru https://t.co/xRztjRl3vi",
   "emotion": "fear"
 },
 {
   "text": "Aku tak suka tanya apa masalah orang banyak kali takut orang tu annoyed, and aku pun cepat annoyed kalau selalu kena sidai",
   "emotion": "fear"
 },
 {
   "text": "@OYO4U @pedoqpop Terima kasih sebab tegur. Saya pun dah lama tak puas hati dengan pedoq ni. Tapi saya takut utk sua https://t.co/K6WuLnB5lS",
   "emotion": "fear"
 },
 {
   "text": "#01IndonesiaBerdaulat\n\nMengapa harus dilakukan black campaign oleh Eropa? UE memang tdk sportif karena takut kalah https://t.co/WN7Dw1tYnS",
   "emotion": "fear"
 },
 {
   "text": "Sebab perangai lelaki yang macam ni la , perempuan jadi takut nak jalinkan sesuatu hubungan. Dia tak fikir ke peras https://t.co/k027nXBJ9o",
   "emotion": "fear"
 },
 {
   "text": "Saya pengguna Maxis, takut pulak dengar. https://t.co/0OVmesyBna",
   "emotion": "fear"
 },
 {
   "text": "@permadiaktivis @makLambeTurah Ga takut di culik bang? Wakakka yg abang sindir mantan tukang nyulik loh",
   "emotion": "fear"
 },
 {
   "text": "Aku punyala telan murtabak tak sedap tu sebab takut nak bukak balang kuih raya. Elok aku telan, si bengong ni denga https://t.co/ygsLz7kehc",
   "emotion": "fear"
 },
 {
   "text": "Bawa kereta macam orang gila, \nsemata nak beli nasi lemak. \nTakut habis. \nLapar sangat. \nSampai sakit dada tahan. ",
   "emotion": "fear"
 },
 {
   "text": "Kalo takut kalah ya ga usah NYALON.\nDemokrasi cm berbicara kalah menang.\nRakyat dikemanain ?\nDikibulin pake janji palsu.\nUdah KHILAFAH aja !",
   "emotion": "fear"
 },
 {
   "text": "@kompascom Langsung masuk mobil tahanan karena takut diseret lagi ",
   "emotion": "fear"
 },
 {
   "text": "@KusanagiJoe Takut la awak",
   "emotion": "fear"
 },
 {
   "text": "@nanayeojachingu maunya si gitu, tapi takut ke dapur wkwk",
   "emotion": "fear"
 },
 {
   "text": "Eh eh, siapa yang mula bertaliban bagai?\n\nKalau takut dilanda ombak, usah berumah ditepi pantai",
   "emotion": "fear"
 },
 {
   "text": "Meskipun beda selera mereka ya tetep tetanggaan\n\nCuma yg kasian yg dengerin, takut salah sambung lirik wkwkwk",
   "emotion": "fear"
 },
 {
   "text": "@HertyNNHidayah anjerrr wkwk.\nmau ngomporin takut masuk penjara :\"",
   "emotion": "fear"
 },
 {
   "text": "/edc/ yang sekolah disini tajir2 banget ga si? takut ga bisa seimbangin gaya hidup mereka https://t.co/ltlSgltrJx",
   "emotion": "fear"
 },
 {
   "text": "Memang ada perempuan macam ni, hmmmm tu yg takut tu",
   "emotion": "fear"
 },
 {
   "text": "Bulan puasa kene tidur kat bawah. Takut terlajak sahur. Naiyaa kang.\nTapi sakitt badan tidurr lantai, sebab nak tid https://t.co/3VwNHqDJLm",
   "emotion": "fear"
 },
 {
   "text": "Kalian boleh g takut hukum, tapi ingat Allah Maha Tahu dan Adil. \nUang dan apapun g akan bisa menolong kalian. siap https://t.co/0Em8e1bWL4",
   "emotion": "fear"
 },
 {
   "text": "takut tengok berita kematian yang saban hari ada yang meninggal allahu ",
   "emotion": "fear"
 },
 {
   "text": "@pororo__fangirl @narpatisuta pendapatan  negara targetnya dari pajak orang - orang yg kaya dan super kaya.. Makanya mereka takut pajak",
   "emotion": "fear"
 },
 {
   "text": "@detikcom Takut capresnya kalah trs ga di jmpt ya, akhirnya jd gembel di arab..ameeennnn",
   "emotion": "fear"
 },
 {
   "text": "Takut gitar, printer, mesin basuh, timbang klinik. Aigoo.",
   "emotion": "fear"
 },
 {
   "text": "Tahniah Ilfy..menari atas pentas tanpa rasa takut..hihi good job anak ibu  @ Seremban (City) https://t.co/nFK3W0e5CN",
   "emotion": "fear"
 },
 {
   "text": "@tinckebell @dinosundae Serem banget asli:( bisa ga si pelaku dihukum mati ajaaa. Asli takut ih. Semogaaa keluarga kita semoga dilindungi ",
   "emotion": "fear"
 },
 {
   "text": "Pdhl sebelum tidur siang td w pgn bgt request kek gini ke babah cmn takut nga kebaca tweetnya w pikir babah kan PE https://t.co/semm4q3EA5",
   "emotion": "fear"
 },
 {
   "text": "@syikinsalim22 jangan laa takut..",
   "emotion": "fear"
 },
 {
   "text": "Tga baca comment, tak jadi nak takut sebb tgk GIF ni. HAHAHAGAGAGGAGA",
   "emotion": "fear"
 },
 {
   "text": "Gotta keep that tin away  ni kalau main sendiri2 takut orang tak perasan lemas pulak. Tapi tapi eeee nakalnya ",
   "emotion": "fear"
 },
 {
   "text": "@anyelirelok Nanti aja, saya takut dimarahin beberapa oknum soalnya faceclaim highschool AU saya termasuk yang biki https://t.co/4sd9tGCjAb",
   "emotion": "fear"
 },
 {
   "text": "@zzarx_ Hahahaha aku haritu pi beli mcd pun sebelum tu fikir dulu takut orang fikir lain tapi bila tengok ramai je https://t.co/ZdghGKIaKq",
   "emotion": "fear"
 },
 {
   "text": "Laper tp takut ke dapur:(",
   "emotion": "fear"
 },
 {
   "text": "@PYoedhanegara @mohmahfudmd @sandiuno @prabowo Takut kuota cepat abis kalau buka beritanya....hahaha",
   "emotion": "fear"
 },
 {
   "text": "Yah sembunyi-sembunyi takut datanya di input atau di Quick Count yah,  heheh musim salah input maaf:\n\nKhofifah 'Sem https://t.co/txuD90ubVK",
   "emotion": "fear"
 },
 {
   "text": "@NurHidayah629 Kalau dia cakap takut jatuh xpe juga ni air ketuban hahahahahahaha",
   "emotion": "fear"
 },
 {
   "text": "@muzdxlifah @aizuddinmistham Hahhahaha. Mase tu aunty tu tengah parut kelapa. Takut kepala aku dia parut kang kalau ak cakap.",
   "emotion": "fear"
 },
 {
   "text": "@NajeehaMohd Or kalau takut, boleh tanya org yg jual fon tu..",
   "emotion": "fear"
 },
 {
   "text": "@abeyabay @FahmiYunuZ Itulaaah, takut aku ",
   "emotion": "fear"
 },
 {
   "text": "Banyak hal yang tak mampu diungkap, bukan karena tak ingin tapi ada rasa takut yang menyelimuti",
   "emotion": "fear"
 },
 {
   "text": "@browniesmanise @askmenfess wkwkwk, aku tim ewing pagi nonton malem takut",
   "emotion": "fear"
 },
 {
   "text": "sebenarnya aku takut pegang baby kecik2 ni ..rasa fragile gila..ank nk keluaq dah ni guane ni..",
   "emotion": "fear"
 },
 {
   "text": "Perghh ! Kecoh gila weh bila masing-masing dapat baca DM Instagram Ray. Sampai Alif Satar pun takut nak baca DM tu https://t.co/4BI4TsPHkw",
   "emotion": "fear"
 },
 {
   "text": "@shrlnm @haziqothsman_ @HaziqVanitas Tak takut berdosa ke menipu camni",
   "emotion": "fear"
 },
 {
   "text": "@wr200465 bahhhhhhhh yg kanan knpa segitunya nyengkeram tu tgn ke ceweknya?? takut berpisah cuy",
   "emotion": "fear"
 },
 {
   "text": "yeeee kecik2 berani dgn org besar. i dlu klu jmpa org besar mo salam pn takut tau hahahahaha",
   "emotion": "fear"
 },
 {
   "text": "@SyafwanAbadi @fatmawati2014 @AfifFuadS Takut? Ketawaaa gue coiiii liat umat monaslimin dipimpin Buddha Wahabbi ",
   "emotion": "fear"
 },
 {
   "text": "hari ini aku ngerayu ibuku buat ngingu kucing. ya, padahal aku ini takut tp gatau mbo opoo moro2 pengen???? https://t.co/JeC4hZ2hsR",
   "emotion": "fear"
 },
 {
   "text": "@attz_atika Sedihkan. I terus jadi takut baca benda ni. Tadi i nak jalan pegi kat kereta tiba2 perut rasa sakit, cu https://t.co/YmfWUB1pmq",
   "emotion": "fear"
 },
 {
   "text": "@etanastea Hahaha itu bukit timah kyaknya daerah2 konservasi yg masih bnyk hutannya yaa. Dulu mau ke sini tapi ga jadi, takut nyasar ",
   "emotion": "fear"
 },
 {
   "text": "Orang yang tidak takut kelihatan miskin, malah akan menjadi kaya. Orang yang takut kelihatan miskin, sangat beresi https://t.co/pYE8cTg6YD",
   "emotion": "fear"
 },
 {
   "text": "lol minum coffee lagi now i'm the only one yg tak tidur lagi :/ im scared https://t.co/nyqh2IAybG",
   "emotion": "fear"
 },
 {
   "text": "@umnoonline Klo tiada apa nk dibanggakan masakan BN menggelumpur takut, buat kenyataan2 yg berbaur perkauman dan ag https://t.co/kZOljPQjNO",
   "emotion": "fear"
 },
 {
   "text": "Aku lebih takut kepada orang yang melatih 1 buah jurus tendangan 1000 kali, daripada kepada orang yang berlatih 100 https://t.co/VeCyJ0m7by",
   "emotion": "fear"
 },
 {
   "text": "Paling manja dan cengeng, sekarang udah mulai ngaji dan main terus ma kawan2.\n\nJadilah lelaki yg baik dan takut sam https://t.co/YqHtMAYRgd",
   "emotion": "fear"
 },
 {
   "text": "Kadang family dah kenal pasangan kita tapi tu belum tentu lagi dia jodoh kita. Jangan seronok sangat takut akan dat https://t.co/xS4ZIQSDv8",
   "emotion": "fear"
 },
 {
   "text": "Kamvret klo gk nge hoak gk makan, org msh sehat, diblng meninggal... woiii kamvrett lu kgk takut dosa yaa... yaa Al https://t.co/jUtwgA0KGJ",
   "emotion": "fear"
 },
 {
   "text": "@baemimi_ Plus tak tidur sebab takut memikirkan tuuuuuuu",
   "emotion": "fear"
 },
 {
   "text": "@umnoonline @ramlee71 Matilanak... Tak takut pun...ikan dlm akuarium aku dah kembung perut tertelan air sebab ketawa tak",
   "emotion": "fear"
 },
 {
   "text": "@UMonline takut la tu sbb banyak kilang dah naik di Kulim dan pelabur dari penang pun banyak dah lari ke Kulim",
   "emotion": "fear"
 },
 {
   "text": "@TomTracker2 @PakatDayak IMO beda sih, kota industri dgn ibukota negara. agak susah ngomong saya, takut ada yg sala https://t.co/eQGUlXQ92e",
   "emotion": "fear"
 },
 {
   "text": "Nak buat lawak tapi lawak tu panjang sangat .....\nHmmm takut lambat sampai ",
   "emotion": "fear"
 },
 {
   "text": "sikpat confident ilak apa nak dibelajar takut lain soalan kelak  i sikmok banana fruit two times  kelak alu pengo jak nangga soalan ",
   "emotion": "fear"
 },
 {
   "text": "Teknik industri sesusah itu ga sih? Ortu aku nyaranin di teknik industri,aku sih mau tapi cuman takut gabisa ngikutin pelajarannya. /edc/",
   "emotion": "fear"
 },
 {
   "text": "Sebenarnye ak takut ak baru bebetul nk faham, follow up, monitor  company ak kene handle, last2 team leader suh ak https://t.co/9Gv7mWugjs",
   "emotion": "fear"
 },
 {
   "text": "nk ngorat tapi takut kena cop gatal.  hmmmmmm hmm",
   "emotion": "fear"
 },
 {
   "text": "orang takut orang masih dlm trauma . Im here as gf cry for him",
   "emotion": "fear"
 },
 {
   "text": "Punya sim A, bisa Bawa mobil, tapi takut klo disuruh nyetir.\nDasar aku",
   "emotion": "fear"
 },
 {
   "text": "Sebenarnya saya takut tidur hotel room sorang even though conjoined room dengan Mama",
   "emotion": "fear"
 },
 {
   "text": "Today's paper lain macam sikit. Takut dia lain macam ",
   "emotion": "fear"
 },
 {
   "text": "Pen ke salon ganti warna rambut jadi merah tapi nanti takut alay ",
   "emotion": "fear"
 },
 {
   "text": "@farrahiwanina Mesti tak de orng takut kalau kau jadi pontianak ",
   "emotion": "fear"
 },
 {
   "text": "Beli sushi tp takut pulak nak makan. Balik japgi aku goreng lain la bagi masak sikit.",
   "emotion": "fear"
 },
 {
   "text": "@aakiiib G klinik bro. Takut ade pape.",
   "emotion": "fear"
 },
 {
   "text": "Aku hanya berpura2 kuat. Hanya karena aku takut jika nnti aku merindukanmu.",
   "emotion": "fear"
 },
 {
   "text": "lepasni jangan terlalu berharap yang tidak pasti. lagi satu pastikan dia single takut nanti kau jaga jodoh orang haha ",
   "emotion": "fear"
 },
 {
   "text": "BAGAI MANA BANGSA INI MAU SEJAHTERA , JANGANKAN SAMA MANUSIA , SAMA TUHAN SAJA KALIAN TIDAK TAKUT , CONTOHNYA LGBT https://t.co/LBpCRqOfzH",
   "emotion": "fear"
 },
 {
   "text": "Takut Alat Kelamin = Kolpophobia,",
   "emotion": "fear"
 },
 {
   "text": "Penyatuan UMNO-PAS: Kenapa Perlu Takut Dengan Jihad? - Ismail Sabri https://t.co/FZvJ5i8cpv",
   "emotion": "fear"
 },
 {
   "text": "@lyanacyra Hahahh... Special appearance kan  Tak berani nak lalu masalahnye..  Traffic light rosak.  Bersimpang siur kereta. Takut weh..",
   "emotion": "fear"
 },
 {
   "text": "paling takut bila nampak cikgu bawak file hijau tu pastu panggil nama murid hahahahh",
   "emotion": "fear"
 },
 {
   "text": "Dora nih ke hutan pakek cenana pendek emg nga takut kena lintah apa",
   "emotion": "fear"
 },
 {
   "text": "Ngeliat postingan orang pacaran di IG balas balasan pake  jadi pengen nimbrung juga komen  tapi takut di bilang pelakor :(",
   "emotion": "fear"
 },
 {
   "text": "@AfnieNatily nnti mcmmana nk bezakan kulit muka atika dgn dia? takut tersalah :(",
   "emotion": "fear"
 },
 {
   "text": "Dah tua . Patut takut naik kereta dengan anak muda hmmm",
   "emotion": "fear"
 },
 {
   "text": "@HeraLoebs Diponegoro tanpa baju besi..\nMelawan bedil tak takut bertempur..\nPilih presiden itu Prabowo-sandi..\nPast https://t.co/sGaXvCapQT",
   "emotion": "fear"
 },
 {
   "text": "Dua subjek dah tau markah tinggal lagi 3 hm cuak seh",
   "emotion": "fear"
 },
 {
   "text": "@narkosun @avas_maulidi Seharusnya sdh tidak perlu lagi bersifat lembek,harusnya tegas ,jangan takut dicap PKI kafi https://t.co/2EDqspMHz2",
   "emotion": "fear"
 },
 {
   "text": "@aahaemade Iyasih tapi udah darurat, takut semua masyarkat mengiring opininya huhu",
   "emotion": "fear"
 },
 {
   "text": "Aku takut bodoh . Bukan biasa biasa aku jadi penakut . Kalau aku takut tu mmg level infinity lah tu",
   "emotion": "fear"
 },
 {
   "text": "Mau ngetweet tentang persiapan pemilu tapi takut dipenjara  #WisWayahePrabowoPresiden #PrabowoMenyapaSolo",
   "emotion": "fear"
 },
 {
   "text": "Ya Allah. Badan rasa teruk. Buka makan less than sekeping roti sbb nk mkn ubat. But muntah jugak. Nk minum air tp loya takut muntah lagi.",
   "emotion": "fear"
 },
 {
   "text": "@SirJ4O @googlenews Pelabur pun da takut",
   "emotion": "fear"
 },
 {
   "text": "Suka baca thread seram. Lepastu sendiri yang takut ",
   "emotion": "fear"
 },
 {
   "text": "Twitter rewind 2019\n1)conversation ngan awek/balak\n2)video jumo scare\n3)kutuk kelantan\n4)ustaz buat hal\n5)najib pun https://t.co/AzY6GjxBI7",
   "emotion": "fear"
 },
 {
   "text": "@alishariffin Betul keeee I takut la  Kalau I tak ready macam mana???",
   "emotion": "fear"
 },
 {
   "text": "\"Orangtua tidak pernah takut miskin untuk memberikan apapun (pendidikan) terbaik untuk anak2nya, tapi banyak anak y https://t.co/aW4YAR2phP",
   "emotion": "fear"
 },
 {
   "text": "Takutnya mcm mana pressure cooker tu boleh meletop camni. Takut plak. Cane nak berhati2? What we shouldnt do utk e https://t.co/KYDLgI5BFL",
   "emotion": "fear"
 },
 {
   "text": "Nak je bercinta tp ada certain parts y buatkan aku takut nak bercinta balik... I wish i can discard that 'parts'",
   "emotion": "fear"
 },
 {
   "text": "Kenapa sorok muke bf dengan emoticon cat? Takut kene sondol macam kau sondol die dari aku ke ? ",
   "emotion": "fear"
 },
 {
   "text": "@hippocampous @tanya2rl Nggak perlu takut nggak masuk yaa ",
   "emotion": "fear"
 },
 {
   "text": "@jsoojungq Modal bacod ky lu takut kalah saing",
   "emotion": "fear"
 },
 {
   "text": "@shadamhln Sebab malas nak cari parking. Selalu tengok dalam gambar memang terliur, realitinya takut menghampakan",
   "emotion": "fear"
 },
 {
   "text": "@lynelynee @kyrw_ takut batal pose buke voice. terima kasih biyol memahami jadjad ",
   "emotion": "fear"
 },
 {
   "text": "@mhdjns Denger2 cerita awalnya tentang hijrah tapi diganti takut dikritik gofar masa proses hijrah diumbar2 sampe dibikin film.",
   "emotion": "fear"
 },
 {
   "text": "@amrullah_sk @trahminto1 dikira takut sama penjara, matipun berani demi tegaknya keadilan...",
   "emotion": "fear"
 },
 {
   "text": "Tapi emang dasar si Elang ga kenal takut, jadilah di ke gudang dengan membawa mobil-mobilan ditangannya. Hampir 1 j https://t.co/OPRZARfXmJ",
   "emotion": "fear"
 },
 {
   "text": "Takut sih ya ga munafik pasti takutkrn gatau emosi orang2 nanti bakal kyk gmn. Tp bodoamatlah ya. Klo diharuskan t https://t.co/PR1SXuzVBd",
   "emotion": "fear"
 },
 {
   "text": "@cydasharif Haah dlu ya takut nak makeup tapi naik je lagi banyak. Pastu start kena makeup mmg klua je makeup tapi https://t.co/uNS3rz6yIC",
   "emotion": "fear"
 },
 {
   "text": "Aku takut ",
   "emotion": "fear"
 },
 {
   "text": "@AidilRyezard Haah wehh pagiiii cuak gak do hahahhaahahaha aku slide mlm ni baru buat . Panel kau siapa weh",
   "emotion": "fear"
 },
 {
   "text": "jgn takut jatuh, krn yg ga prnh manjat yg ga prnah jatuh,\njgn takut gagal, krn yg ga prnh gagal cm org yg ga prnh n https://t.co/3AUJMzfn7B",
   "emotion": "fear"
 },
 {
   "text": "@Rudy96832136 takut ni ye..takut mkn rendang ama ketupat dipenjara ",
   "emotion": "fear"
 },
 {
   "text": "Di raudah bohong\n\nHalah tempat suci kok ya buat bohong si PK \n\nGK takut https://t.co/2ztUvuSM3C",
   "emotion": "fear"
 },
 {
   "text": "@afiqah_A98 Pastukan boleh cakap takut lipas cemana la hg nak masuk tentera dik. Eee celah mana aku nak masuk tente https://t.co/NgEntAAZ3N",
   "emotion": "fear"
 },
 {
   "text": "Bab puasa ni, kita jgn bandingkan diri kita dgn org. Aku sendiri tak yakin aku mampu nak puasa. Aku takut effect ka https://t.co/yc0wdInDAq",
   "emotion": "fear"
 },
 {
   "text": "Doakan perjalanan saya pergi dan balik dgn selamat. Takut juga naik kapal terbang.Skrg macam2 jadi. Nk mintak maaf https://t.co/CEqzUaKIJH",
   "emotion": "fear"
 },
 {
   "text": "@aLes13496381 @hutan_pinus @Azzara_02 @rockygerung Takut puasanya pd batal ",
   "emotion": "fear"
 },
 {
   "text": "Takut gila",
   "emotion": "fear"
 },
 {
   "text": "@baengbeng DI BWH KASUR GUE JUGA ADA BANTAL GULING, TAKUT GULING NY TB TB DI SAMPING GW",
   "emotion": "fear"
 },
 {
   "text": "@MuzaffarHussin @aidilamier Wey sungguh kot, tu mmg taget aku paling awai, igt hmpa ja ka yang takut kawin awai??? Aku pun reti fobia cek ",
   "emotion": "fear"
 },
 {
   "text": "@mustaqimhaziqq Bagus mus. Target tinggi2 aku support dari bawah takut kau jatuh nanti takde yg nak sambut. Hahaha",
   "emotion": "fear"
 },
 {
   "text": "@amandatn ANEH CEUNAH. Rasanya ingin ngomong sama mbaknya takut lagi punya permasalahan hidup alias bct.",
   "emotion": "fear"
 },
 {
   "text": "Mau sekolah tapi mls. Mau mandi takut dingin.. mana kasur lengket bgt lagi.. kya penganti baru. Bawaanya nempel trs :(",
   "emotion": "fear"
 },
 {
   "text": "siot betul adik aku , dia takut kantoi dia letak vape dlm bilik aku ",
   "emotion": "fear"
 },
 {
   "text": "Childish. Takut kena retweet terus private. Ingat den tk sempat agaknya tengok gbr upload tadi ",
   "emotion": "fear"
 },
 {
   "text": "Ngeri gua liat cewe latian yoga\nBadannya dilipet sana dilipet sini\nTakut entarnya malah jadi origami",
   "emotion": "fear"
 },
 {
   "text": "nak dapat paper cepat tapi takut",
   "emotion": "fear"
 },
 {
   "text": "@IamUde Ni yg kena pergi clinic . So pergi clinic, vet kata xpe. Dh kering. Tp mmg takut jugak time Tu sbb takut jahit terbuka",
   "emotion": "fear"
 },
 {
   "text": "@krystarling Takut jadi bayi cewek panggang",
   "emotion": "fear"
 },
 {
   "text": "Malem mingu teh indah banget, lagi pengiritan eeh ngidam signed album dan boneka minho ... eh sadar diri takut kons https://t.co/rH0piaX4g7",
   "emotion": "fear"
 },
 {
   "text": "@Shyafinn @pisboh Bhahaha makwa kaya takut kena tedang balik je fin hm",
   "emotion": "fear"
 },
 {
   "text": "Sayang, saya takut kehilangan awak..",
   "emotion": "fear"
 },
 {
   "text": "Bilal terawih pon jangan di lopa.. kdg depa ni nak pi jalan TAR cari baju raya pon x gamak, takut x ada orang kaver",
   "emotion": "fear"
 },
 {
   "text": "Tapis orang yang datang bukan sebab takut kecewa lagi tapi takut terbawak toxic dalam life kita",
   "emotion": "fear"
 },
 {
   "text": "Gausah takut/malu ketika di tanya keluarga waktu lebaran \"kapan nikah?\" , \"kapan lulus kuliah?\" , \"udh kerja blm?\". https://t.co/JPRHBlAejF",
   "emotion": "fear"
 },
 {
   "text": "Wkwk hancook akhirnya iso bebas ritwit tanpa takut coook. Freedom https://t.co/bmkjNs4glH",
   "emotion": "fear"
 },
 {
   "text": "Selalu ada perasaan takut pas bilang \"udahlah mending udahan aja\" terus kamu malah meng-iyakan ;(",
   "emotion": "fear"
 },
 {
   "text": "Em rse nk mkn char kuey tiow mlm nnti haha tp takut gatal gatal pulak mkn udang ",
   "emotion": "fear"
 },
 {
   "text": "@seterahdeh Naek ojol motor gede itu ga enak bgt anjir mau gerak dikit takut oleng:( serasa mau maling dahal naek ojol doang wkwk",
   "emotion": "fear"
 },
 {
   "text": "@bieixx #Ber1MenangberCERAIKalah kucing, tapi takut hwhw",
   "emotion": "fear"
 },
 {
   "text": "Mau mandi tapi takut basah\n\nMandi batu aja:)",
   "emotion": "fear"
 },
 {
   "text": "#endgame tak endgame takut aku je kena end game dengan lecturers esok",
   "emotion": "fear"
 },
 {
   "text": "@Kuyeh_Red @ZahraSulaiman takmboh, aku takut . anok aku puan, adik aku pun ade puan, hok laki mapuh ye ah ",
   "emotion": "fear"
 },
 {
   "text": "nak score point konservatif. aku takut konservatif menilai sebagai usaha  pura-pura. https://t.co/NxpxaD0xuB",
   "emotion": "fear"
 },
 {
   "text": "@arifshafwan Takut eh ore bekeng bekeng ni hahahaha",
   "emotion": "fear"
 },
 {
   "text": "Semnjak jadi koas volume ringtone hape jadi meningkat drastis takut residen nelpon",
   "emotion": "fear"
 },
 {
   "text": "Aduh banyak pulak ot bulan 3 camne ni takut ",
   "emotion": "fear"
 },
 {
   "text": "@muhamdzulfadli Ah kau , kau takut kau trlibat kan haha",
   "emotion": "fear"
 },
 {
   "text": "@askmenfess Solusinya adalah jangan ngentot kalo takut punya anak... Ngentot mau, giliran jadi bingung",
   "emotion": "fear"
 },
 {
   "text": "Call interview pun dah cuak hahaha ",
   "emotion": "fear"
 },
 {
   "text": "Nanti kalau ada Roadblock Pakatan Harapan roger roger. Takut kena check semua benda nanti susah sebab kereta polis https://t.co/httOL2pjCv",
   "emotion": "fear"
 },
 {
   "text": "@Nurnadiasammm Girl, been there done tht. I dulu pun takut juga nak pergi bagi makanan kat org, so i buat mcm ni. I https://t.co/1UmlIYMMp8",
   "emotion": "fear"
 },
 {
   "text": "Aku masih ada rasa takut nak ada orang barulah",
   "emotion": "fear"
 },
 {
   "text": "Jaman Belanda dan jaman now\nDulu jaman Belanda pribumi melihat rombongan Belanda takut dan menundukkan kepala \nDulu https://t.co/APuqzfBZhw",
   "emotion": "fear"
 },
 {
   "text": "@LisaAmartaTara Para suporter bola lebih takut sama anjing daripada polisinya sendiri",
   "emotion": "fear"
 },
 {
   "text": "Aku nak. Tapi, aku takut. Takut tak dapat jaga amanah Allah dengan baik ",
   "emotion": "fear"
 },
 {
   "text": "@_asyrafsalleh Takut pulak nak ppw tgk kau macam biol je ni....",
   "emotion": "fear"
 },
 {
   "text": "@carnivoredge WKWKWK NGEBAYANGIN SIH. JADI KEINGET KUCING DI RUMAH ITU SELALU TAKUT SAMA PAPA. KALO ADA PAPA DI RUA https://t.co/4L7rcZbJ64",
   "emotion": "fear"
 },
 {
   "text": "jadi isu pulak dah instagram saya tukar password padahal tadi siang dapat email dari ig suruh tukar sebab takut orang nak hack",
   "emotion": "fear"
 },
 {
   "text": "Takut betul aku dgn doc id aku ni.  \nReply aku punya status whatsapp bukan main lagi. ",
   "emotion": "fear"
 },
 {
   "text": "To those women out there, tak payah takut nak datang gym and belajar cara cara nak angkat besi dengan selamat. \n\nAn https://t.co/fA2wvpvGAz",
   "emotion": "fear"
 },
 {
   "text": "This was the reason I takut pg surau sorang dlu sblm tdr, mesti kluarkan sejadah from my room and place it dkt ru https://t.co/zXU2QtLiPr",
   "emotion": "fear"
 },
 {
   "text": "Suis lampu kiri kaa kanan?! Someone! Help! Nak tutup either one tp taktau, takut tertutup kipas!",
   "emotion": "fear"
 },
 {
   "text": "Nervous nya. Rasa nak nangis, takut semua ada. ",
   "emotion": "fear"
 },
 {
   "text": "@P3aceMaster_Za8 Hahahahha aku tak sanggup weh tengok malam ni kesian takut kena rogol",
   "emotion": "fear"
 },
 {
   "text": "\"...aku takut kita jadi confuse sama ada kita sedang menggunakan agama sebagai panduan, atau memutar agama sebagai https://t.co/gDvFE0R5en",
   "emotion": "fear"
 },
 {
   "text": "mencoba usahaku sekali lagi tapi takut gagal serta perih mengulang luka lara\nmencoba berpaling namun tak bisa\ndiang https://t.co/nqB4M9QX8M",
   "emotion": "fear"
 },
 {
   "text": "@syiee_e Betul wak , tapi tu duit raya lepas beraya taman je adalah around rm14 ringgit , nak mengadu tapi takut kena bebel balik ",
   "emotion": "fear"
 },
 {
   "text": "Masak nasi aaah buat sahur takut bablaas bangunnya hoho",
   "emotion": "fear"
 },
 {
   "text": "Kuota udah mau abis langsung buru-buru beli kuota lagi, takut jodoh gw ngechat disaat gw lagi off :(",
   "emotion": "fear"
 },
 {
   "text": "@nauwarohahmad Dia takut tokma tidur luar hahaha",
   "emotion": "fear"
 },
 {
   "text": "mesjid blkg_rumah. dulu belakang rumah ni bukit2 hutan2. selalu takut org jahat pecah masuk rumah ikut blkg. skrg t https://t.co/5sRLoNWV3N",
   "emotion": "fear"
 },
 {
   "text": "Ya Allah kalini punya perasaan takut pun :(",
   "emotion": "fear"
 },
 {
   "text": "Hari hari macam ni takut mati sebab tak cukup tidur",
   "emotion": "fear"
 },
 {
   "text": "@null Bawa Anak Nonton Pertama Kali di Bioskop, Chelsea Olivia Sempat Takut Chelsea Ol  https://t.co/cIvt6b3IaK",
   "emotion": "fear"
 },
 {
   "text": "@Lukman__ So far aku guna moisturizer je. Tu pun sometimes pedih. Takut nnti tak leh keluar rumah je muka naik bnyk",
   "emotion": "fear"
 },
 {
   "text": "Part 2 : Dalam hati takut pulak dia marah sebabnyaaaa dia lambat nak seen ws ni https://t.co/Ewbauuo3GK",
   "emotion": "fear"
 },
 {
   "text": "Semakin tua semakin pengen tinggal di hutan tp saya masi takut sama jin",
   "emotion": "fear"
 },
 {
   "text": "Kalau nak kata takut kes org curi tabung, relevant ke? Mmg tabung masjid utk org dalam kesusahan, bukan utk upgrade https://t.co/Gjl8KwbWDL",
   "emotion": "fear"
 },
 {
   "text": "Tidurlah kami di sekolah malam tuhhh.. masing xnak ngaku cuak tunjuk jantannn walhal nk kencing pun  tahan je soran https://t.co/D5CWc3XMG3",
   "emotion": "fear"
 },
 {
   "text": "@sucperboi @juuewn  hilih bilang ae takut abis kuota",
   "emotion": "fear"
 },
 {
   "text": "jangan terlalu baik masa sekolah, sebab dekat uni nanti takut jadi setan https://t.co/zRnWhirJmB",
   "emotion": "fear"
 },
 {
   "text": "@peachieslate Gue takut bgt nilai ijazah jeblok:(",
   "emotion": "fear"
 },
 {
   "text": "Jangan takut kehabisan, minuman yang kami sediakan masih banyak\n\n( @bambampamungkas  @lalidsa )\n\n#BamSaWedd\n\n https://t.co/uVGx59QoMz",
   "emotion": "fear"
 },
 {
   "text": "@aaeyuu Jangan pakai raya pertama. Takut nanti jadi boria.  Ramai tahun ni pakai design kebaya batik rasanya. Kat https://t.co/EJEXgIxKMj",
   "emotion": "fear"
 },
 {
   "text": "bukti rang orang Indonesia mah gak takut ama Kuntilanak, takutnya sama emak-emak yang kasih sen kiri belok ke kanan.",
   "emotion": "fear"
 },
 {
   "text": "Kalau apa-apa dipetisi karena alasan kita takut, cek dulu hati kita yuk\n\nAdakah memang setiap hari kita mengkonsums https://t.co/6M2yvH7vmh",
   "emotion": "fear"
 },
 {
   "text": "@amaliazfrh Best sangat ke dr morita? Selalu dapat review tapi still takut nak try ",
   "emotion": "fear"
 },
 {
   "text": "Aku punya risau sampai nak double text tapi takut kacau dia tidur kajshshaajjah",
   "emotion": "fear"
 },
 {
   "text": "Sejam pagi cikgu aku bawak atas jalan raya. Petang dia suruh aku bawak dekat litar sbb takut aku dah lupa. Mana tak https://t.co/eGkFpr0Fek",
   "emotion": "fear"
 },
 {
   "text": "Aku jenis tak tau mana nak belikan hadiah orang ni, kot kenan mata aku takut mata org lain pulak",
   "emotion": "fear"
 },
 {
   "text": "@KhairulHafidz15 \nMano demo? Tau pulop takut. Kecek tok kabar ingat.\nSembang sikit punya koya. Ajak jumpa tak mau k https://t.co/4HEklGFe3S",
   "emotion": "fear"
 },
 {
   "text": "@AfzaAmzar Dia lari sbb dia takut dgn kauu afza ",
   "emotion": "fear"
 },
 {
   "text": "Saya tak takut deer pun. Saya terkejut je tetiba deer tu datang. Sebab terjerit sikit   #narapark #missingjapan https://t.co/Mg63niKdV2",
   "emotion": "fear"
 },
 {
   "text": "Pen ikut bakar bakar ikan, tapi kok takut juga ntar ngebakar perasaan~",
   "emotion": "fear"
 },
 {
   "text": "Kau takut benda sama berulang ke ? HAHAHAHAHA",
   "emotion": "fear"
 },
 {
   "text": "Jumpa kipas kereta terbang siapa tercabut ni, takut mati aje pilotnya https://t.co/dKak56fs6k",
   "emotion": "fear"
 },
 {
   "text": "@xshknkhld @apishariff Woww. Takut lah haha",
   "emotion": "fear"
 },
 {
   "text": "Solusinya dong mba cantik. Gimana caranya ngilangin rasa takut ama cipratan minyak panas pas lagi masak ikan dan ayam?",
   "emotion": "fear"
 },
 {
   "text": "@keqcaa Nak basuh pinggan pon kena cepat2 takut org suruh basuh itu ini . Kita perempuan nk beraya jugak bukan 24jam di dapur",
   "emotion": "fear"
 },
 {
   "text": "Then kekonon nak pakai lotion lastttt sekali sebelum keluar rumah sebab takut nak terkencing ke nak basuh tangan la https://t.co/CB1EpAV79k",
   "emotion": "fear"
 },
 {
   "text": "Valid untuk yang handsome je. Kene muka macam aku ni buat gitu takut makin stress girlfriend aku",
   "emotion": "fear"
 },
 {
   "text": "@One_neyChan Vision loss forever sebab sekarang nerves dah injured tp doc dah bagi vitamin utk nerves  takut tapi https://t.co/d9qr2KCprr",
   "emotion": "fear"
 },
 {
   "text": "@Yanillhani Ok. Takut dh semput sakit",
   "emotion": "fear"
 },
 {
   "text": "Jerawat bukan sih:((( gatel bat gilsssss pen ku garuk tp takut ",
   "emotion": "fear"
 },
 {
   "text": "haikal takut katak https://t.co/kCum8sRYMD",
   "emotion": "fear"
 },
 {
   "text": "@darimo__ rasa xmampu nak bagi commitment utk lighting gear. takut last2 nanti simpan dlam stor je dek kekangan mas https://t.co/9CCKBCazr0",
   "emotion": "fear"
 },
 {
   "text": "@akifhaiqal_ yela aku risaula ko sedih takut makan tak kenyang mandi tak basah ceng tk keluar",
   "emotion": "fear"
 },
 {
   "text": "@wahyuaudia @isnansayyidinaa Aku udha takut de sekarang. Dia punya banyak anak buah :'( . Kita salah dikit ntar viral :'(",
   "emotion": "fear"
 },
 {
   "text": "Akutuh takut ya sama kucing. Tapi demi abang aku mau belajar cara berani sama kucing\n\n#SambatanHariIni https://t.co/cGLRD6g6y0",
   "emotion": "fear"
 },
 {
   "text": "Nampaknya takut sungguh Kerajaan kepada DAP sehinggakan hendak bantu pelajar Palestin pun kena bagi ikut saluran be https://t.co/DRBhglaXCN",
   "emotion": "fear"
 },
 {
   "text": "Solat #Isyak &amp; #Terawih di kpg sendiri di #Benut #Pontian #Johor\n\nPuasa #Ramadan utk jadikan kita bertaqwa kpd Allah. Takut &amp; taat kpd Allah. \n\nWalau tiada sesiapa lihat, kita tetap tak makan, minum &amp; tidak lakukan yg batalkan puasa kerana kita yakin Allah melihat &amp; Maha Berkuasa https://t.co/B3wAgEzBI0",
   "emotion": "fear"
 },
 {
   "text": "Tapi makin lama, makin takut.",
   "emotion": "fear"
 },
 {
   "text": "Mau nonton five feet apart tapi takut banjir air mata :(",
   "emotion": "fear"
 },
 {
   "text": "@MALAYSIAVIRALL @TravelJimat MasyaAllah,  takut lah sekarang ni. Nak solat pon tak selamat ke??  People nowadays ar https://t.co/kYzzMFo3Ob",
   "emotion": "fear"
 },
 {
   "text": "@bintangggputri Nia juga gitu, disaat sesuatu yg mau diungkapkan di wa tapi takut mereka liat jadi ujung2 buat stat https://t.co/NYhPWzL8Om",
   "emotion": "fear"
 },
 {
   "text": "harini ahad okay bukan isnin haih terasa mcm tgh puasa pula takut nak pegi dapur",
   "emotion": "fear"
 },
 {
   "text": "beruk pun sayang anak pegang kaki anak tak lepas takut hilang. manusia siap bunuh buang dalam tong sampah .",
   "emotion": "fear"
 },
 {
   "text": "@haripotah Betul ooo.. takut tgok",
   "emotion": "fear"
 },
 {
   "text": "@frh_suhada @nadiraashaari @mrdhhnjw sue bukan takut ke ahhaha ",
   "emotion": "fear"
 },
 {
   "text": "@amaliaifana Situ bukannya gapunya rambut?\n\n(eh) (lari) (takut ditabok) (aaaaaaa)",
   "emotion": "fear"
 },
 {
   "text": "@tempodotco Kami lebih takut lagi ...jika ideologi Pancasila diganti dengan Komunis .\n\nSebab, darah dan air mata sa https://t.co/uBJ1SoH1Vg",
   "emotion": "fear"
 },
 {
   "text": "@Jihooneparkeu Bener sih. Cuma auto takut jadinya gegara sugesti film",
   "emotion": "fear"
 },
 {
   "text": "yaampun adikku pernah ngaji pas tidur, aku langsung lari kamar mandi....aku siram air kamar mandi krn takut dia kes https://t.co/Tj0ZG27Mtv",
   "emotion": "fear"
 },
 {
   "text": "#DAP  takut dah faham dah.\nYang x faham ni Se Bangsa #Melayu dan Se Agama #Islam yang paling takut penyatuan ummah https://t.co/uykfgRqA3E",
   "emotion": "fear"
 },
 {
   "text": "kalo retweet takut jadi viral jadi w capture aja..\ngatel banget pengen jawab ini sekolah yg kalo adek salah itu di https://t.co/a3ydJiKqH9",
   "emotion": "fear"
 },
 {
   "text": "berhari-hari hanya terpendam tanpa tau harus bagaimana mengutarakannya. takut sekali mengganggu waktu istirahatmu :(",
   "emotion": "fear"
 },
 {
   "text": "@daaaeeng_ Hati hati weh takut denggiiii ramai org denggi kan sekarang",
   "emotion": "fear"
 },
 {
   "text": "@tunfaisal Ni dah kenapa? Apsal dorang plak yg periksa polis? N kenapa polis ni kena takut? Apsal tak call bantuan? https://t.co/b6nCT6GZRB",
   "emotion": "fear"
 },
 {
   "text": "Saya Membuat Twitter ini dikarenakan agar KONSUMEN yang mau menjoki ke Icang alias ICANG W P W tidak takut terkena https://t.co/BnRXugvc7s",
   "emotion": "fear"
 },
 {
   "text": "@syaikhan97 Tak kisah la makeup macam mana pun yang penting taknak pakai contact lens. Takut ",
   "emotion": "fear"
 },
 {
   "text": "Rpa Gua bingung, gimana sih cara ngebedain kaos kaki sebelah kanan sama kiri? Gua takut ketuker soalnya",
   "emotion": "fear"
 },
 {
   "text": "SETIAP MANUSIA PUNYA KEBERANIAN HANYA TINGGAL BAGAIMANA IA MENGELOLANYA.\n\nPERHATIKANLAH:\n1.JIKA IA TAKUT SAAT AMAN, https://t.co/zp1VZfUCES",
   "emotion": "fear"
 },
 {
   "text": "@Syafiq_Adris Yerrr takut kenak tangkap lah ya cover line ",
   "emotion": "fear"
 },
 {
   "text": "mama gw lebay deh besok nyoblos suruh jam 7 pagi takut surat suara abis ya ibunda ni mau nyoblos apa solat ied",
   "emotion": "fear"
 },
 {
   "text": "@jokowi Bersatu kita maju  tunjuk kan sikap satriyamu jgn pengecut membuat membuat ribut indonesia gk akan takut",
   "emotion": "fear"
 },
 {
   "text": "dimsum dimsum apa yg bikin takut?.. dimsumperin orng ambon kerumah :( takut siah, ulah !",
   "emotion": "fear"
 },
 {
   "text": "@kzul6teen Aku okay je. Yang lain tu aku takut tak okay je",
   "emotion": "fear"
 },
 {
   "text": "@dcrkcr @chrstpjm /duduk disebelah kanan alex ; liat liat sekitar/ takut ilang akutu... https://t.co/yt19mWUiCn",
   "emotion": "fear"
 },
 {
   "text": "takut betul kalau tersalah cakap dgn sayang ",
   "emotion": "fear"
 },
 {
   "text": "Ya Allah,\nSegitunya takut sama rakyat...\nStatus media sosial mau dijerat teroris...astagfirullah....",
   "emotion": "fear"
 },
 {
   "text": "@FerdinandHaean2 Ada siang ada MLM...ada kiri ada kanan...knp takut???",
   "emotion": "fear"
 },
 {
   "text": "ada saat dimana kamu takut untuk sekadar keluar dari rumah, kamu takut nantinya ponsel yang orang luar pegang menga https://t.co/1rdeumOVcz",
   "emotion": "fear"
 },
 {
   "text": "@SK_Donghyuck00 Wkwkwkwkwk absensi ku , sayang udah mau uts kalo ga masuk mah takut rugi bandar aku tuh//",
   "emotion": "fear"
 },
 {
   "text": "Besok datang ke TPS dengan baju putih. Kita putihkan TPS dan jangan takut akan hoax dan fitnah. https://t.co/6rL5u69VXs",
   "emotion": "fear"
 },
 {
   "text": "Alasan klasik doi mau kerumah \"hmm ga bisa lagi sibuk ngerjain soal!! Padahal takut sama org tua sendiri :v ya itu gue",
   "emotion": "fear"
 },
 {
   "text": "@junenoonna Sakibg sayang sama nasi udah maska takut ke buang. Ttp ke buang gara2 kebab campur nasi ga enak",
   "emotion": "fear"
 },
 {
   "text": "@qsrhsyfqh @kinafairy Tgh Romadhun..takut nk mmbwang.. Yg penting dia pilih husband dia skrg bkn sbb harta ke apa. https://t.co/FAgO2Ttckg",
   "emotion": "fear"
 },
 {
   "text": "@tyrahgraphyy Takdak sembang apa dah. Tengok kereta pun takut. Chaw teruih. Hahahha",
   "emotion": "fear"
 },
 {
   "text": "Sekitar jam 1malem, rama nelfon gue. Gak gue angkat, gue chat rama untuk blg jgn nelfon. Gue takut klo nantinya tbt https://t.co/gyVR8pmfji",
   "emotion": "fear"
 },
 {
   "text": "Imbangi Persebaya, Arema: Kami Tidak Takut Siapapun https://t.co/HXYqbFmtDg",
   "emotion": "fear"
 },
 {
   "text": "Aku sih gk takut tapi, kalau paling cuma lari sambil jerit @ Venza Kebaya https://t.co/nraYZ6AXI0",
   "emotion": "fear"
 },
 {
   "text": "Sebab felda punya kes, aku takut nak duduk rumah sensorang.  sudahnya aku ikut lah laki aku ni. ",
   "emotion": "fear"
 },
 {
   "text": "bila kuih raya siap awal, takut tak sempat raya dah habis.. lepas buka je melantak kuih raya. Haha",
   "emotion": "fear"
 },
 {
   "text": "Sejujurnya aku takut, dilema dan ga paham..\nMau balas gimana",
   "emotion": "fear"
 },
 {
   "text": "@ms_aqino lipas je kot. kalau binatang berbahaya. mcm ulaq tikus n anjir tuh kot lahh. tapi aku takut lembu.  bahaha",
   "emotion": "fear"
 },
 {
   "text": "Takut pulak nk bgtahu ayah",
   "emotion": "fear"
 },
 {
   "text": "Allah. Kadang2 terasa takut juga nak bawa grab bila keluar cerita mcm ni.",
   "emotion": "fear"
 },
 {
   "text": "Ada polisi belok kanan bosss takut ketilang.",
   "emotion": "fear"
 },
 {
   "text": "@MuhamadSyfiq Kanda jgn marah marah takut nnti lekas tua",
   "emotion": "fear"
 },
 {
   "text": "Kesian budak2 ni. Nampak aku terus u-turn. Tak jadi nak main. Maybe takut sebab aku pegang batang paip kot",
   "emotion": "fear"
 },
 {
   "text": "@ShoutOut3Sub [ LINE ]\n\nKejora: takut sama anjing\nKejora: tapi lucu\nKejora: otw deh",
   "emotion": "fear"
 },
 {
   "text": "Tak nak takut sorang2?\n\nBoleh RT ramai2  https://t.co/atUk1hjlYd",
   "emotion": "fear"
 },
 {
   "text": "\"Kalau perkahwinan pertama tak berjaya jangan takut untuk berkahwin kali kedua hahaha\" -ella,2011 SEGi Seri Kembangan.",
   "emotion": "fear"
 },
 {
   "text": "@afterpost5 aku takut baper kalo curhat sama mas biyan :(",
   "emotion": "fear"
 },
 {
   "text": "@qiladahlan @FazzAhmad2 Aku syak Lil Wayne sembelit pun tak lepas taik tengok ni. Takut sangat.",
   "emotion": "fear"
 },
 {
   "text": "Mcm plan dgn suami tahun ni. Semoga tahap kesihatan mengizinkan. Tipu la kalau tak takut. Tp whatever comes, kena hadap jgk.",
   "emotion": "fear"
 },
 {
   "text": "Hahahahaha. Ingt lagi roomate dua2 takut lipas. Masa bunuh lipas tu dua2 jerit sebab geli sangat lepastu lari. Haha https://t.co/J8oyfs1zPt",
   "emotion": "fear"
 },
 {
   "text": "ada temen yang nanya \" kenapa nasywa nggak kasi setiawan dibelakangnya masjek \" terus aku jawab, takut nanti malah https://t.co/T0Zop4Rlsc",
   "emotion": "fear"
 },
 {
   "text": "aku takut dia hanya singgah, aku dah penat sakit",
   "emotion": "fear"
 },
 {
   "text": "AKU DAH BERHASIL LAWAN TAKUT AKU ",
   "emotion": "fear"
 },
 {
   "text": "Lagi naik ojek, terus dicolek pantatnya sama cowok (yang nggak pakai helm) di motor sebelah. Panik. Takut. Untung a https://t.co/9nQvkKYxTR",
   "emotion": "fear"
 },
 {
   "text": "Cammana nak deal with pelacur yg tatau malu hinggap kat rumah tangga org lain. Bila nak semua takut, bila call x angkat. Bangsat",
   "emotion": "fear"
 },
 {
   "text": "@withariey Seriusan. Gak takut azab tu orang. Caleg gagal yg nyinyir, mayatnya tergulung karpet masjid yg iya sumba https://t.co/TRReVD1fpl",
   "emotion": "fear"
 },
 {
   "text": "@syahdayah @shuhadahalim hahahhaha takut xjlan jugk je...klo dh bgi",
   "emotion": "fear"
 },
 {
   "text": "@AntoniRaja Ide bagus knp ada yg takut disadap ??",
   "emotion": "fear"
 },
 {
   "text": "[tanyarl] kucing kan kalo kenalan mereka nyium2 idung mereka msg2 kn, nah ak coba itu ke kucing trus dia takut gaes :( knp y",
   "emotion": "fear"
 },
 {
   "text": "@annisyak @haidiothman Keyword? Takut lupaaa",
   "emotion": "fear"
 },
 {
   "text": "Geng kesihatan mai, aku lari dulu. Bukan sebab takut, aku cuma takmau bagi rasuah kat depa",
   "emotion": "fear"
 },
 {
   "text": "Ingin makan seafood tp takut gatal gatal ky mbaknya",
   "emotion": "fear"
 },
 {
   "text": "@mamaciaaa @Akdonnixieee Malu saya melihat kafir yg berkedok agama seperti itu. Kelihatan sekeli bapak gendut itu takut kurus",
   "emotion": "fear"
 },
 {
   "text": "So tip saya hari ni, if you wanna start using facial oil tapi takut kulit jd oily lagi ke apa ke, just add 1 drop k https://t.co/koWCI9q0dG",
   "emotion": "fear"
 },
 {
   "text": "@faridfarish Biasa lah tu, dah xda point, baju keris kasut semua jd perbincangan. Takut ke nk ulas pasal fact yg press isma bg tu",
   "emotion": "fear"
 },
 {
   "text": "Aku lebih takut kepada orang yang melatih 1 buah jurus tendangan 1000 kali, daripada kepada orang yang berlatih 100 https://t.co/dpTwHddn05",
   "emotion": "fear"
 },
 {
   "text": "Kubunya Prabowo ini udah pernah kalah. Jadi gue ngga terlalu takut kalau mereka kalah. Yang gue khawatir itu kalau https://t.co/2NLk4o1Szc",
   "emotion": "fear"
 },
 {
   "text": "@KulupFans ape bende nie ayahnda kulup....skrg nie org lg takut n ngeri tgk Menteri2 PH...muka lg dahsyat dr hantu !! hati hmmmm lg ngeri",
   "emotion": "fear"
 },
 {
   "text": "@indoinsidenews @naklingsir Takut keciduk,,,kabuuurrr,,,kaya Rizieq cabul",
   "emotion": "fear"
 },
 {
   "text": "Eeee comel je cat/kitten masing2  nak jugak try bela tapi takut tak pandai jaga + geli bila dia datang gesel badan https://t.co/BPk2CkVdby",
   "emotion": "fear"
 },
 {
   "text": "asli dah nih gua ngetik hastag manual takut di bodohin lagi #BBMAsTopSocial BTS @BTS_twt",
   "emotion": "fear"
 },
 {
   "text": "Jalan sambil ngeliatin muka gue yg setengah takut.  Gini loh diparkiran ada 1 mobil 2 motor dan mereka ini ber6 pik https://t.co/ytRsylTtBA",
   "emotion": "fear"
 },
 {
   "text": "@eqalaz_ haha tak aku faham niat kau. Niat dah betul, cuma at least ajak, takut dia kecik hati. Cakap \"Nak ajak dat https://t.co/Z4UbvyTXga",
   "emotion": "fear"
 },
 {
   "text": "Kenapa aku rasa takut lepas baca semua reply2 kat bawah ni.. Sumpah seram.. Aku ada terlepas sesuatu ke..? Sbb mcm https://t.co/1hIZxrkK2N",
   "emotion": "fear"
 },
 {
   "text": "@dhmrzkt Tahu takut ",
   "emotion": "fear"
 },
 {
   "text": "@nurishdamia_ kau kan takut kucing HAHAHHAHAHA",
   "emotion": "fear"
 },
 {
   "text": "@pipodeen Fuhhh tk permah tk lawa...takut sis hahahaha",
   "emotion": "fear"
 },
 {
   "text": "Seseorang bertanya kepada Abu Hazim, \"Apa hartamu?\" Jawabnya, \"Aku mempunyai dua harta yang membuatku tak takut mis https://t.co/ancsYHMOT7",
   "emotion": "fear"
 },
 {
   "text": "Dia tak takut kena serang dengan India ke?",
   "emotion": "fear"
 },
 {
   "text": "@zarazettirazr Efek dari rasa takut kalah, ya kayak gini. Masa iya media sosial mau dibungkam, emang kita rakyat bi https://t.co/AOHcGkzhtg",
   "emotion": "fear"
 },
 {
   "text": "Kadang jd org yg banyak d cintai itu susah jg,, kdang jd takut mau temenan karena pasti nanti bisa d bully..\nBTS ju https://t.co/sKlx679zsa",
   "emotion": "fear"
 },
 {
   "text": "@duniavvi males sm dwi skrng suka main hadis ak takut :(",
   "emotion": "fear"
 },
 {
   "text": "@RFeyy I lah smoke hahaha kat rumah mak apak dia kan @VanillaSlayz  maw tak cuak kalau mak dia tetiba masuk bilik...",
   "emotion": "fear"
 },
 {
   "text": "Kemarin padat sekali jadwalku kuliah fitting, latihan nyanyi, latihan terus pulang karena jauh takut ngantuk sampe https://t.co/Pbi03nVHTy",
   "emotion": "fear"
 },
 {
   "text": "haduh lama-lama seperti kehidupan suku2 yang masih primitif ya, yang ini itu takut dan tertutup dgn kehidupan luar. https://t.co/Lm9xNaPQhO",
   "emotion": "fear"
 },
 {
   "text": "jangan takut miskin karna memberi sebuah kalimat inspiratif di hr senin kemarin. ini tempat kedua kerja semenjak https://t.co/uraxiUj6ap",
   "emotion": "fear"
 },
 {
   "text": "@mzkoobis Tak cukup dgn cakar, dia punya mengiau tu bising  nak sapu syampu kena gigit hahaha takut ayaq ka apa",
   "emotion": "fear"
 },
 {
   "text": "Rupanya kantoi sebelum tuan air tu minum lg. Sbb aku pass air tu kat member sbb aku nak g solat. Takut lambat so pa https://t.co/P4uCluLOPi",
   "emotion": "fear"
 },
 {
   "text": "@KPU_ID \n@bawaslu_RI \nakan kami lawan klu kalian curang,  kami tidak takut dengan kalian atau siapapun di belakang https://t.co/ekG7naJCHf",
   "emotion": "fear"
 },
 {
   "text": "/edc/ apa bnr upi lingkungannya konservatif bgt? aku mau masuk upi tapi aku liberal takut ga cocok sama lingkungann https://t.co/tJuYBvkx6B",
   "emotion": "fear"
 },
 {
   "text": "@TranceX9 Ini polisi mengundang murka Alloh azza wajalla dan tidak takut dgn azabNya....semoga cepet taubat dan kembali ke jalan yg benar",
   "emotion": "fear"
 },
 {
   "text": "Mak2 yang tiba2 hilang periuk nak masak tengahari tu, cuba cari kat depan rumah. Takut atok battle bayblade dengan cucu2. https://t.co/APEXmxFtcw",
   "emotion": "fear"
 },
 {
   "text": "@NNAdilaFilza Ore takut lipas",
   "emotion": "fear"
 },
 {
   "text": "@tralalaziq_ Haa takut ah tu. Siap bagi ayat2 panjang.  Hahahahaha",
   "emotion": "fear"
 },
 {
   "text": "Kapolda Metro Jaya Imbau Masyarakat Jangan Takut dan Ragu ke TPS https://t.co/6WsTczAPKc",
   "emotion": "fear"
 },
 {
   "text": "Dekat hotel takut kena rush. Kat rumah pulak ssh pulak, kadang tak clear.",
   "emotion": "fear"
 },
 {
   "text": "@raffyzalman Pemimpin nya aja takut anak buah nya malah mau demo demo an..hahahaakal sehat lho dmn?",
   "emotion": "fear"
 },
 {
   "text": "aku main bunga api tu je pun dah takut takut apatah lagi mercun https://t.co/ABEX4jSgyB",
   "emotion": "fear"
 },
 {
   "text": "@ihatehilmiy Pakai mycar, jimat banyak. Tapi cons dia takut dapat driver babi la",
   "emotion": "fear"
 },
 {
   "text": "Takut dengan benda yg tidak pasti tetapi tidak takut dengan benda yg pasti",
   "emotion": "fear"
 },
 {
   "text": "Naik basikal ke pekan Gombak,\nBeli beras pulut nak buat tapai,\nKalau takut dilambung ombak,\nJangan berumah di tepi pantai.",
   "emotion": "fear"
 },
 {
   "text": "Buat Para teman2 harus buru beli baju lebaran dan ketupat,... takut lebaran dipercepat dan diumumkan tengah malam ",
   "emotion": "fear"
 },
 {
   "text": "Takut betul la zaman skrg senang betul aib org terbukak &amp; ramai amik kesempatan tular &amp; hina org just cause x happen to u and ure able to hide behind an account so boleh hentam sepuas hati. X takut ke satu hari nanti Tuhan buka pulak aib u. Selagi boleh,elak la dari jadi batu api",
   "emotion": "fear"
 },
 {
   "text": "@makciikkk Aku kasih temen kek anjing mau melihara ga bu? Kalau aku jual takut ke sue karena animal abuse",
   "emotion": "fear"
 },
 {
   "text": "tipula kalau laki tak keluar lepak sbb takut awek",
   "emotion": "fear"
 },
 {
   "text": "@nursyafiqahtaju Nak beli jugak tp kalau vitamin ni mcm takut kena consult doktor..aku minum susu skrg tapi mcm lag https://t.co/oPCdZZV2rW",
   "emotion": "fear"
 },
 {
   "text": "Byk je yg claim local ergonomic carrier jual kat ig tp tak pass review. Taknak bgtau brand kat sini takut dikecam h https://t.co/5PsW8G53C4",
   "emotion": "fear"
 },
 {
   "text": "Pengen senyum teruss, tapi, takut buat orang diabetes mellitus :v\n\nDiabetes mellitus: kencing manis: sakit gula",
   "emotion": "fear"
 },
 {
   "text": "Anak raja keluar istana, \nKeluar istana main gendang;\nKalau takut dimaki hina, \nJangan masuk gelanggang orang. \n\n- A Kadir Jasin -",
   "emotion": "fear"
 },
 {
   "text": "My dad will always go out and tapaukan roti canai! Takut ya dia anaknya lapar jadi singa  https://t.co/8U4LiqGCLd",
   "emotion": "fear"
 },
 {
   "text": "@tanya2rl aku takut pas buka pintu tiba2 ada di liar angkasa kaya di film zathura",
   "emotion": "fear"
 },
 {
   "text": "Elok stop chatting sementara waktu. Takut takut dia rasa terganggu ",
   "emotion": "fear"
 },
 {
   "text": "Pergi takut krn udh malem.. pengen alpuket ujung2nya beli jus depan kampus :') penuh pertimbangan",
   "emotion": "fear"
 },
 {
   "text": "@msaid_didu Gw juga rakyat om, merasa terlindungi oleh aparat kok, kecuali gw berbuat salah melanggar undang2, mungkin gw merasa takut!",
   "emotion": "fear"
 },
 {
   "text": "@agungwirawan100 om sy kasih tau,styrofoam kl dikasih bensin itu bs jd lem, bs tuh utk nambal kepala takut ada yg b https://t.co/bWbwlf0xJB",
   "emotion": "fear"
 },
 {
   "text": "@AriffSufi tengok kat fone ja weh. mamak takut tak amek chanel final ni",
   "emotion": "fear"
 },
 {
   "text": "Masa muda nu ambik je mana2 peluang depan mata,\nJangan takut https://t.co/t6ar3zAuGP",
   "emotion": "fear"
 },
 {
   "text": "Kit Siang tunjuk watak sebenar DAP? Takut fitnah terbongkar?\nhttps://t.co/CgWcfORXYZ",
   "emotion": "fear"
 },
 {
   "text": "Sedihnya tgk dia.. aku selalu bila makan kt kedai mesti akan ada kucing mai kt kawan aku tapi dia takut kucing. Hah https://t.co/eXolnwl6Yu",
   "emotion": "fear"
 },
 {
   "text": "Pastu ade lah sorg mak and anak laki ni datang time ni aku tgh lap meja. Anak dia sumpah muka cuak pastu mak dia ta https://t.co/BSXT0LsBp7",
   "emotion": "fear"
 },
 {
   "text": "@ketengahketepi Takut stayback dekat kandang makan tebu la tu",
   "emotion": "fear"
 },
 {
   "text": "Cuma aku yang skip makan malam takut berat badan makin naik tapi sebelum tidur malah minum susu coklat, bukan yang low fat lagi.",
   "emotion": "fear"
 },
 {
   "text": "mau di hapus takut BT, ga di hapus bikin BT\ndasar game",
   "emotion": "fear"
 },
 {
   "text": "@waegyiren PADAHAL AISHA BAGUS LOH. Eh suruh dia naikin berat badan, dong. Aku takut dia lemes",
   "emotion": "fear"
 },
 {
   "text": "@raindeer0420 sesungguhnya lucu ya ini yg pake hoodie, tapi aku tidak belii huua huaa karna takut repot dan masih m https://t.co/8oHW3tHFLr",
   "emotion": "fear"
 },
 {
   "text": "@faedznordin @501Awani Dia nak sembang private kat sana.... mohon ape kat sana?  takut terdengar kat sini ...hipokrit",
   "emotion": "fear"
 },
 {
   "text": "Selamat Selamat.  Selamat Pengantin Baru ayol dan nathrah . cuak pulak bila dengar cerita kau menggigil masa ak https://t.co/XBilBWaJZW",
   "emotion": "fear"
 },
 {
   "text": "@BOWGUMMY @AUTOMNFS Takut ditebas namu kali ya hahaha",
   "emotion": "fear"
 },
 {
   "text": "Imam as-Samarqandi RA : \nPangkal ketaatan itu ada 3 perkara : Takut, Harapan dan Cinta. \n1) Tandanya takut itu meni https://t.co/s9qwp4D8ca",
   "emotion": "fear"
 },
 {
   "text": "Tahun ini kayaknya daripada ditanya kapan nikah sama saudara , aku lebih takut ditanya mana THR ama ponakan deh.\n\nAlias aku dah lulus kuliah tapi masi pengangguran belum punya penghasilan bahkan uang buat sehari haripun kurang.",
   "emotion": "fear"
 },
 {
   "text": "Mingle with guys memang comfort tp bila nak tersuka tu kene hold dulu takut ruin the friendship. Hahahahahaha lol ",
   "emotion": "fear"
 },
 {
   "text": "td tgk cite hantu, sebab bulan puasa kan. so takde la rasa takut sgt",
   "emotion": "fear"
 },
 {
   "text": "Ya allah,  parah bgt ya rezim sekarang,  dengan spanduk aja kalian takut,  itu hak rakyat merayakan kemenangan,  me https://t.co/AkBCfIVfuv",
   "emotion": "fear"
 },
 {
   "text": "@fivezul_ Tah lah.. takut nanti  berjodoh dgn org mcm i, xpasal2 generation dia bodoh sekali cam i kot tak smbung study. Wkwkwkw",
   "emotion": "fear"
 },
 {
   "text": "Aktifitas momong TIGA bocil di tpt outdoor  biarkan mereka berkreasi... ada yg happy ada yg takut juga  https://t.co/YoSwrCHhlZ",
   "emotion": "fear"
 },
 {
   "text": "@luqmanaliff3000 Kau tu cuak beria. Talib ni rilek je",
   "emotion": "fear"
 },
 {
   "text": "saja taknak rapat sangat sebab takut aku pergunakan seseorang atas kebaikan dia tu .",
   "emotion": "fear"
 },
 {
   "text": "@eidilramsey HAHAHAHA  Amboi tu tak takut ya, haha. Takpe balik cuti nnt, kakak suruh eidil pulak potong rambut ei https://t.co/JWLnThSYZX",
   "emotion": "fear"
 },
 {
   "text": "aaaa pgn bantuin rt yg kucing kepalanya sobek itu, tp ngeliatnya aja udh takut. tp pgn nge rt anjr ahhhhh gmn atu",
   "emotion": "fear"
 },
 {
   "text": "@itsmeG_A Betul. Mintak simpang la jadi macam ni. Kita yg tengok pun takut. Apatah lagi dia yg rasa. Berbirat rotan, kuat sangat la tu..",
   "emotion": "fear"
 },
 {
   "text": "@zaratularsson @askmenfess @rapliv_ Takut kipas angin kelasku juga gini nanti, udah bobrok juga ",
   "emotion": "fear"
 },
 {
   "text": "@EmanHalia Aku suggest wallmount utk better support and cleaner setup. Table mount kalau pakai table ikea murah takut tergolek je monitor tu",
   "emotion": "fear"
 },
 {
   "text": "@Ahoker_Sejati @han_alfaqir @ekowBoy @prabowo Kenapa? Lu takut klo pak Prabowo benar2 jdi presiden NKRI bsok...Lu A https://t.co/ZlHSUZ9mlI",
   "emotion": "fear"
 },
 {
   "text": "@JihanfahiraREAL ga bisa berkata lebih karena takut bertambah dosa..tangan gak bisa bertindak karena takut penjara. https://t.co/mOROEMs297",
   "emotion": "fear"
 },
 {
   "text": "@AriefCoky Gak blh mz. \n\nPcrku ga blh ada yg tau ((privasi)).. takut ada yg nikung. Wkwk",
   "emotion": "fear"
 },
 {
   "text": "@shahirhaikal1 Weh akuuu takut wehhhhh aihh hahaha eleh kau. Bukan takat kepci mimau, mee besen pun aku boleh bawa lg tau",
   "emotion": "fear"
 },
 {
   "text": "@BottomNerdy2 Haha kalau berangin mcm cuak sikit la",
   "emotion": "fear"
 },
 {
   "text": "Takut nak operate :(",
   "emotion": "fear"
 },
 {
   "text": "Dah pasang aircond kt blik kt hall, bantai merokok. Ehhh aku panas aty betul lah. Nk starlight kepala kang takut berdosa plak.",
   "emotion": "fear"
 },
 {
   "text": "Letih btul jd pompuan skrg,smua nk kena hati2. Bjalan kena hati2 takut org terkam rogol,bawak kereta kena hati2 tak https://t.co/2Kn18J7OOg",
   "emotion": "fear"
 },
 {
   "text": "Orang waspada\nKarna ada masalah lirik kanan\nLirik kiri\nKarna takut ada orang yang di bikin salah \nMasih bisa aman d https://t.co/STNqNpvt18",
   "emotion": "fear"
 },
 {
   "text": "semua takut",
   "emotion": "fear"
 },
 {
   "text": "sekarang agak takut keluar ambil cream malam dikulkas, takut diigut kucing pulang:)",
   "emotion": "fear"
 },
 {
   "text": "Ni yang aku takut nih. Huh",
   "emotion": "fear"
 },
 {
   "text": "@RizieqAsu Wkwkwk apalagi saya ...tidak ada rasa takut q ama kafir kayak lo sini sa beraki mukamu",
   "emotion": "fear"
 },
 {
   "text": "Mau reply, tapi takut kena kacang lagi. https://t.co/XOmEvWAaNv",
   "emotion": "fear"
 },
 {
   "text": "Aku insecure nak pg duduk tempat mcm ni takut aku berdengkur pastu satu dorm tu tak boleh tidur.",
   "emotion": "fear"
 },
 {
   "text": "so skrg ni highlighter beautyra dah sold out ke belum sebab aku mmg sengaja sibukkan diri ni takut tergoda ",
   "emotion": "fear"
 },
 {
   "text": "kadang suka lelah gitu ngadepin bos yg moodnya kadang bagus kadang sky rocket kalo saham lagi jelek. kaya takut git https://t.co/bI2vH4H945",
   "emotion": "fear"
 },
 {
   "text": "Sehun takut anjing galak, tapi suka anak anjing",
   "emotion": "fear"
 },
 {
   "text": "@AkunTofa Asal jangan pakek loreng krn biar jelas mana keamanan negara dan keamanan swasta jadi rakyat ndak takut sama baanseeeer",
   "emotion": "fear"
 },
 {
   "text": "laper laper di perut. curi semua semangat. tapi ga perlu takut ada indomarett",
   "emotion": "fear"
 },
 {
   "text": "@ipeanutyou Bolehh, kecuali minyak zaitun gak terlalu aku kenain kulit kepala. Takut ketombean wkwk\nCuman dari teng https://t.co/9R9oDA55Lp",
   "emotion": "fear"
 },
 {
   "text": "Alesannya klasik bgt anjir \"takut les sm belajar nya ke ganggu\" hadeuhhhhh sekar sekar. Dudul bgt kamuuu!!! ",
   "emotion": "fear"
 },
 {
   "text": "@hati2dimedsos Eh tetanggaku pnya ayam kate\nAnjir kaga takut orang dong\nMakin di usir makin nantangin\nGara2 itu gw https://t.co/kgXt7PEevF",
   "emotion": "fear"
 },
 {
   "text": "21/4 ni perjumpaan family.  Rasa takut risau suka semua ada.   Semoga dipermudahkan urusan kita love ",
   "emotion": "fear"
 },
 {
   "text": "Suatu petang ketika sedang makan cendol dan laksa diluar bawah pokok yang redup.\n\nMum: Eh kenapa Dijah takut nangis https://t.co/CRmHEcUrGL",
   "emotion": "fear"
 },
 {
   "text": "Gw sebagai exponent 98 lebih takut liat kelakuan lo Ndi... Mulai dari bacot ampe ke hotel. Jauh dari visi perjuanga https://t.co/n1fxk1fLMj",
   "emotion": "fear"
 },
 {
   "text": "@arifworldwide gila tak cuak punya la payohhh saringan dia . iv individu je dah macam macam , berkumpulan lagi ntah macam mana .",
   "emotion": "fear"
 },
 {
   "text": "takut boyfriend kena curi https://t.co/6njSsL6ObB",
   "emotion": "fear"
 },
 {
   "text": "@Mana_abay Kd kwa memakani iwaknya, Banyak angsa disana mas, jd takut jua, pina handak memakan wadai ultah uln ",
   "emotion": "fear"
 },
 {
   "text": "Teringat ayat tok, jangan biarkan partner kau boring bosan gia takut ada org lain yg menghiburkan diriknya HAHAHA",
   "emotion": "fear"
 },
 {
   "text": "@syerrh @MohdKhusairii Make sure bulu ketiak buang ye. Takut jatuh dalam rendang",
   "emotion": "fear"
 },
 {
   "text": "Seram shit jalan dia. Bukan takut hantu tapi takut kena rompak",
   "emotion": "fear"
 },
 {
   "text": "[BTS LOVE YOUR SELF IN BKK DAY 1]\n\nJK being hot , \n\nDi satu sisi ada crew yang mantau terus takut nya ini dede bayi https://t.co/Q1xn3dzaAG",
   "emotion": "fear"
 },
 {
   "text": "Gue paling takut hp lowbet, itu kayak jalan tengah malem di tengah kuburan **serem bro #antigelap",
   "emotion": "fear"
 },
 {
   "text": "Wadoo Banyak Bat, Tweet Testinya  Maaf Ya Takut Spam \n\nYang Belum Menang, Pokoknya Semangat Teru Ikutan Giveaway https://t.co/FPe8GJ0ZIK",
   "emotion": "fear"
 },
 {
   "text": "Satu je nk pesan dekat nurse dgn doctor klinik kesihatan. Jgn la nk takut ckp blh tumpah darah la, itu la, ini la. Be positive boleh tak?",
   "emotion": "fear"
 },
 {
   "text": "Sya sih setuju kalau media massa Indonesia memang takut untuk tidak berpihak. Berbahaya sekali untuk demokrasi. Rak https://t.co/JQbwPMA9gJ",
   "emotion": "fear"
 },
 {
   "text": "aku tak sempat cakap apa dah takut ke  https://t.co/DIiBZWjVEh",
   "emotion": "fear"
 },
 {
   "text": "Aku xtau la nak cakap camne. Takut orang cakap aku ni jahil. Tapi entahlah. Aku tau mengaji tu bagus. Tapi kalau me https://t.co/ak9c6RFiyE",
   "emotion": "fear"
 },
 {
   "text": "@CapoRod @BroJinggo @Khairykj Menteri KBS tk dtg kan...takut tisu koyak..ngok sukan rugby",
   "emotion": "fear"
 },
 {
   "text": "Kanda jangan marah marah~ takut nanti lekas tua ~~  Haih dia ni, apa apaan lagi sih  https://t.co/nb2eXLbdJL",
   "emotion": "fear"
 },
 {
   "text": "@doseofdha Diaorang tu takut apa je.....",
   "emotion": "fear"
 },
 {
   "text": "@BN4everTN5O @Nazgul71028348 @RameshRaoAKS @BetterNation3 @areball72 @pudin_don @1rmf5 @papomumun @syafiqhamzahMBB @JUSTICEBOSS3 @SoulforJustice @VelooSelvi @abgkecamv2 @tajuladlan @mijjemije @superkecham @Klepet2 @lawangs23099547 @Mohamad60295497 @hudasalleh2565 @kiven_g @kerryraj @moggynow @Bronxco2 @LaPorKo @tg_haslinda @LKalung Kera jaan pondan harapan takut orang lari...peliwat tak kena sekat pun masa mahathir....kincing saja kuat tapi pondan brokkkkk https://t.co/PqQLJj6kVk",
   "emotion": "fear"
 },
 {
   "text": "dengar ceramah petang ni rasa takut nak makan ayam kfc ",
   "emotion": "fear"
 },
 {
   "text": "Lambat lagi ke nak kul 4. Tak sabar nak makan biskut oat + anlene coffee plak. Nak makan skang takut lapar sebelum waktu balik lak",
   "emotion": "fear"
 },
 {
   "text": "Golongan pengendara motor yang klo mau nyalip liat spion kanan dulu. Bukannya sok taat lalu-lintas, takut kelindes truk aja.\n\nAku, sayang nyawaku ",
   "emotion": "fear"
 },
 {
   "text": "Nak mandi. Tapi takut. Lepas siap masak tadi, ada anjing bunyi2 kt belakang pastu rasa mcm ada bende yg lalu kt tingkap ya Allah ",
   "emotion": "fear"
 },
 {
   "text": "I saje try experiment kt muka sendiri. Tak berani nak suggest kt muka orang lain takut skin barrier tak jaga betul https://t.co/DUMxHZlkEj",
   "emotion": "fear"
 },
 {
   "text": "@rainyinrise @Metro_TV @RajaPurwa Takut sama makhluk yg namanya ENGLISH hahahaha",
   "emotion": "fear"
 },
 {
   "text": "dari semalam lom tido. takut posa dgn tido jak gik kelak sik kacak upa nya hahahah",
   "emotion": "fear"
 },
 {
   "text": "{MU} lebih gentle mana ya buat double cleansing? yg kiri enak bgt soalnya dipake, tp takut ga sebersih yg kanan :( https://t.co/6J4UGuTQ14",
   "emotion": "fear"
 },
 {
   "text": "Takut tapi nok tengok cito voice note ni. Aagilak",
   "emotion": "fear"
 },
 {
   "text": "cikgu tak boleh pukul sebab tu diorang tak respect so senior jelah yang pukul untuk bagi diorang takut nak buat sal https://t.co/W4eFr5jhOs",
   "emotion": "fear"
 },
 {
   "text": "Pengen mandi males takut berubah jadi putri duyung kalo kena aer https://t.co/cWUWVwwfqF",
   "emotion": "fear"
 },
 {
   "text": "Aku pulak yg ttiba takut dok bilik sesorang la ni.....",
   "emotion": "fear"
 },
 {
   "text": "Aku bukan takut bawak moto tapi kenapa ah, bila aku pergi mana mana, jadi mau naik balik moto tu bila start dia mcm https://t.co/oD3UZWc9JI",
   "emotion": "fear"
 },
 {
   "text": "@imran_yusof Biaso kok takut jem, den lalu bukit miku tombuih sonaling.",
   "emotion": "fear"
 },
 {
   "text": "@lautan_hijau @iwanfals Hebat nih satu, knp tadi ga jadi rayain kemenangan presiden2an di Monas?, padahal ga takut sama timah panas kan?",
   "emotion": "fear"
 },
 {
   "text": "@mek_konah @hildaumairah takut ketagih ja...",
   "emotion": "fear"
 },
 {
   "text": "@ssssyazreen Kalau perempuan akan pilih kanan takut pilih kiri di cop mata duitan ",
   "emotion": "fear"
 },
 {
   "text": "Kalau kita terlalu takutkan sesuatu, takut akan kehilangan sesuatu. Allah swt akan menduga kita. Percayalah.",
   "emotion": "fear"
 },
 {
   "text": "@NajibRazak takut LHDN atau takut SPRM ?\nkahkahkahkahkahkahakah\n https://t.co/lbYucDmRci",
   "emotion": "fear"
 },
 {
   "text": "@yovanitc parah kayak mau nabok bgt tp takut disihir, untung udah masuk teko emas",
   "emotion": "fear"
 },
 {
   "text": "@aqmal_mango @khairullasyraf @nuruldomie_ Apoo.. pms memang scary..kadang diri sendiri pun takut dgn diri sendiri",
   "emotion": "fear"
 },
 {
   "text": "kucing ak takut sama tudung saji https://t.co/Kt3FvQMjBJ",
   "emotion": "fear"
 },
 {
   "text": "Mir! Mir!! Kau jangan buat aku cuak Mir!!\n.\n.\nAlias memandang ke kiri, dan ke kanan.\n\nCuba untuk mendapatkan bantuan.\n.\n.\nRef!!! Ref!!!\n.\n.\nAmir dikejarkan ke hospital.\n.\n.",
   "emotion": "fear"
 },
 {
   "text": "@mohd_affi Cakap kat dia, tak takut ke balik rumah haiwan dia tu hilang kena tanam. ",
   "emotion": "fear"
 },
 {
   "text": "Tak pernah tak gempak wehhh!!!! . Sambil baca mata duk perhati kiri kanan. Takut ada yg memerhati jeng jeng jeng",
   "emotion": "fear"
 },
 {
   "text": "@Nashdota2 Hahahah haa. Mana nk cari balik semua cerita. Semua cerita bodo2 ja. Yg kes bunuh pa aku cuak padat. X berani kluaq rumah ",
   "emotion": "fear"
 },
 {
   "text": "aku takut babah marah je ni",
   "emotion": "fear"
 },
 {
   "text": "Semua benda yang kita cakap, setiap patah perkataan semua akan dihisab nanti. Allah.... takut  okay izzah banyak c https://t.co/OUYGEYXEBb",
   "emotion": "fear"
 },
 {
   "text": "tapi ada yang hilang di film #Godzilla2, rasa takut dan merindingnya gw lihat godzilla ga muncul di film ini, atlea https://t.co/eoggrmCSd7",
   "emotion": "fear"
 },
 {
   "text": "&gt; Eric mendongak. Menatap wajah Alex yang dikerubungi oleh monster jahat. Takut-itulah yang Eric rasakan. Tiba-tiba https://t.co/VUdKKGqlCl",
   "emotion": "fear"
 },
 {
   "text": "Nak try tpi takut ",
   "emotion": "fear"
 },
 {
   "text": "@sekarwln Takut ga bangun lagi",
   "emotion": "fear"
 },
 {
   "text": "@firdaushaik Wow lagi teruk dari I. Dulu zaman belajar pun I memang ada banyak stok dalam peti ais. Lepas tu takut https://t.co/ImJREqDzsA",
   "emotion": "fear"
 },
 {
   "text": "I dont know why i have a roommate (nampak eh singular maksudnya sorang je) yang scaredy-cat (semua benda nak takut https://t.co/ByyjTYaj4s",
   "emotion": "fear"
 },
 {
   "text": "Aku rasa orang-orang takut bukan karena kegilaan tapi takut melangkahi kecerdasan buatan ala text book selama ini. (:",
   "emotion": "fear"
 },
 {
   "text": "@milaardilaa Minyak Rambut Aku Apa Kabar ???\n\nUda Ga Mau Lagi Pake Sampo, Takut Seperti Kemarin Batiba Hujan, Berbuzza Rambut Ku..",
   "emotion": "fear"
 },
 {
   "text": "@Eunsangie_ asliii  mau beli itu pas koas aja lama banget mikirnya  takut ilang.........mampus banget itu kalo i https://t.co/UtqZZp7UrA",
   "emotion": "fear"
 },
 {
   "text": "Jgn buat andaian takut jdi fitnah sekian",
   "emotion": "fear"
 },
 {
   "text": "Aku takut!!!!!!!! @ Genting Highlands,Malaysia https://t.co/jPrWXQrTwI",
   "emotion": "fear"
 },
 {
   "text": "Aku takut kalo emosi lisa tgh hot..tkt dia buat bnd yg bukan2  #CariAkuDiSyurga",
   "emotion": "fear"
 },
 {
   "text": "Batuk pon x puas skrg ni. Takut ank terkejut ",
   "emotion": "fear"
 },
 {
   "text": "Lepastu selalu kataa muka nampak sombong + garang, takut nak tegur.\n\nMasyaAllah temen temen, bahawasanya saya, amat https://t.co/acqxTrhTIy",
   "emotion": "fear"
 },
 {
   "text": "@tanya2rl Jika seseorang itu tulus.. dia takut km pergi.. bukan sengaja pergi.. Karena rindu tidak sebercanda itu",
   "emotion": "fear"
 },
 {
   "text": "@TsamaraDKI Wah ini sih tandanya mereka takut sama org yang disebut mereka anak kecil mba jadi mainnya busuk gini.",
   "emotion": "fear"
 },
 {
   "text": "@mizie_e Oi ada bad news. Aku balit malam tok, takut sik sempat tok",
   "emotion": "fear"
 },
 {
   "text": "Tak jujur adalah penjara, yang membuat diri dicekam takut terbongkar, mudah untuk berdusta, nikmat apapun tak akan https://t.co/MwAMUfOrVK",
   "emotion": "fear"
 },
 {
   "text": "Cumaaa ya takut aja gitu kalo rontok banyak2 jadii aku cari tau tentang produk hair care yg bisa mengatasi rambut r https://t.co/vOOyv1bI5D",
   "emotion": "fear"
 },
 {
   "text": "@nonokpedas Takut la bunyi firework ni!!",
   "emotion": "fear"
 },
 {
   "text": "Alip sumpah penakut gila nak balik. Aku ajak naik sekali 3 org berlagak taknak naik konon tak takut, pastu bila nak https://t.co/1TCunGCqoq",
   "emotion": "fear"
 },
 {
   "text": "@ariff_musa Kwan2 menakutkan teman rip, takut bile depa update status. Allahuuuu https://t.co/OmboK1YPo8",
   "emotion": "fear"
 },
 {
   "text": "Dan ke dapur buka kulkas ga ada makanan samsek dong, sedih bats pasti nih perut. Mo ngegojekin takut yg nganter sia https://t.co/7xDwBXI53K",
   "emotion": "fear"
 },
 {
   "text": "Orang yang suka show off duit tebal dalam wallet ni tak takut kene rompak ke https://t.co/q8VtX9fblo",
   "emotion": "fear"
 },
 {
   "text": "nak ws pun takut ",
   "emotion": "fear"
 },
 {
   "text": "Dibilang kosong nda tonji,\nDibilang sibuk nda tonji,  \nKerjaku hanya bangun-tidur. \nMau plg takut dipanggil residen https://t.co/WT4OLGJfMU",
   "emotion": "fear"
 },
 {
   "text": "Duh Dek Takut Tulangnya Lepas Deh \n\n#CHEWHU #PersonaTracklist #17April2019PeoplePower #HUT21BUMNSetelahPilpres https://t.co/Ne4RJPCzGi",
   "emotion": "fear"
 },
 {
   "text": "sbb ak takut aku temarah org skeliling",
   "emotion": "fear"
 },
 {
   "text": "Macam nak bawak student pusing2 Muzium Bank Negara next month punya school holiday program. Takut pancit lak diorang time puasa ~_~",
   "emotion": "fear"
 },
 {
   "text": "@fatemaksani taknak, takut cikgu rampas.",
   "emotion": "fear"
 },
 {
   "text": "Jadi takut pada komitmen. Afif memilih untuk kekal single hahahaha\nAda jodoh tak kemana",
   "emotion": "fear"
 },
 {
   "text": "@suarakito Jika dia (baca: Jokowi) hanya takut kepada Allah SWT, tentulah dirinya tidak akan membatalkan rencana me https://t.co/dfUGKKoQPS",
   "emotion": "fear"
 },
 {
   "text": "@PejuangGA Yg takut kalah lah yg suka fitnah #02MemfitnahBUMN",
   "emotion": "fear"
 },
 {
   "text": "@seriovslydot Hati hati lah lepasni. Jangan percaya sangat kalau orang tetiba datang tanya. Takut benda lain jadi.",
   "emotion": "fear"
 },
 {
   "text": "@ManPin @Khairykj @saifuddinabd pemimpin libertard yg takut dengan bayang2 sendiri. Pemimpin-pemimpin DAP sedih seb https://t.co/jzY9kYgjLk",
   "emotion": "fear"
 },
 {
   "text": "@ikynnas1r @AwalZakaria Takut kenapa plak bro?",
   "emotion": "fear"
 },
 {
   "text": "@Akbar97168257 Laporkan polisi ga takut. Soekarno tak pernah merengek di penjara oleh belanda. Bui buat kami bukan batasan bersuara.",
   "emotion": "fear"
 },
 {
   "text": "Takut lah dengan dunia skrg ni",
   "emotion": "fear"
 },
 {
   "text": "Okay nice kaki terseliuh,  but then takut kalau retak macm mana",
   "emotion": "fear"
 },
 {
   "text": "Kenapa nggak enak banget ee di tempat umum. Takut bunyi. Kan sungkan sama yang di bilik sebelah atau luar.",
   "emotion": "fear"
 },
 {
   "text": "@raninrainy Kek bakso \nGw jga Seneng pake bedak beras alami dan ga takut muka rusak",
   "emotion": "fear"
 },
 {
   "text": "@chillb1l nampak dkt cermin buat i cuak tu hmmmmm risauuu ",
   "emotion": "fear"
 },
 {
   "text": "Rakyat tolak kerajaan BN, beri mandat besar kepada PH tanpa takut kepada ugutan, tekanan dan rasuah pilihan raya - https://t.co/oGCLYbcPjf",
   "emotion": "fear"
 },
 {
   "text": "@AnnaSuezann Paling2 Takut Usaha Sawit Tambang Batubara Yg Ditutup Nanti \n\n#MauMenangKokMainCurang",
   "emotion": "fear"
 },
 {
   "text": "\"Messi? Tidak Takut!\" Itulah ucapan Smalling sebelum pertandingan leg pertama perempat-final UCL antara Man. United https://t.co/zLDvFDQqK6",
   "emotion": "fear"
 },
 {
   "text": "#sinauperibahasa #pati &gt; Bagai kucing tidur dibantal: sangat sejahtera; tidak takut akan kekurangan (rezeki, makanan, dll).",
   "emotion": "fear"
 },
 {
   "text": "@marsheillahani @ctiey1211 @nrshahirahhsnl Tapi takut nanti aku pakai seluar pendek , tshirt pink  keluar pergi kedai runcit",
   "emotion": "fear"
 },
 {
   "text": "@jokowi Yg amanah ya pak! Utang Indonesia tolong bantu atur strategi biar cepet lunas. Kami takut apabila mati di t https://t.co/RYgW42FWaK",
   "emotion": "fear"
 },
 {
   "text": "Aku takut dengan keadaan dunia,\nDibina penuh benci, dan juga hina,\nDireka untuk serang, tanpa berhenti,\nDipalau seo https://t.co/PMUuPLuBsA",
   "emotion": "fear"
 },
 {
   "text": "Kanda jangan marah marah, takut nanti lekas tua",
   "emotion": "fear"
 },
 {
   "text": "Sama kalimat Tauhid, takut.\nSama Khilafah, takut.\nSama Syari'at, takut.\nSama yg jenggotan, takut.\nSama yg berjilbab https://t.co/9JqBgDSOIu",
   "emotion": "fear"
 },
 {
   "text": "Rasa macam nak tukar cleanser tapi takut ah",
   "emotion": "fear"
 },
 {
   "text": "@skxmar Haa aa, tak takut air langsung, abg dia pulak yg takut air",
   "emotion": "fear"
 },
 {
   "text": "@bukanmier gi check rumah tu takut ada paip bocor ke apa",
   "emotion": "fear"
 },
 {
   "text": "Mana takut awak sama anjing yang ada anjing takut sama awak\nBesok aku tangkapin semua anjing hendropriyono kukirim https://t.co/xDUW34Ejzv",
   "emotion": "fear"
 },
 {
   "text": "Sudah tidak sependapat makanya tidak dipertemukan.  \n\nTakut nya pas  dipertemukan sependapat lagi. Ujung ujungnya??",
   "emotion": "fear"
 },
 {
   "text": "@izzah_zulkifli Bulan rejab ni aku malas nak ejek orang takut berlanjutan sampai bulan ramadan mulia",
   "emotion": "fear"
 },
 {
   "text": "@CALLISTAxs Sebenernya aku takut sama dua-duanya hahaha. Tapi kalo anjing aku masih bisa main-main.",
   "emotion": "fear"
 },
 {
   "text": "@vivyryn Alaaaaaaaaaaa babinyaaa takut",
   "emotion": "fear"
 },
 {
   "text": "@min97yuk Halo ayang *dadah dadah* dah ganteng ini, jangan takut kalah saing ya https://t.co/2TZZKDL5O0",
   "emotion": "fear"
 },
 {
   "text": "@RamliRizal Australia takut Prabowo menang..... takut dgn Islam konservatif.\nIslamophobia.",
   "emotion": "fear"
 },
 {
   "text": "@PASPusat Ayat ni tak tergunapakai utk DAP ye?? Guna ayat quran suka2 hati je lebai ni, tak takut Allah ke ????? https://t.co/YkG9jrDJVR",
   "emotion": "fear"
 },
 {
   "text": "Org mau bikin tempat ibadah selain mesjid dihadang. \nOrg mau pindah rumah ga boleh, karna non muslim. \nAlesan takut https://t.co/FqKPHf4DZR",
   "emotion": "fear"
 },
 {
   "text": "takut siot esok jawab paper cg zaiton",
   "emotion": "fear"
 },
 {
   "text": "@KPU_ID \n@bawaslu_RI \nakan kami lawan klu kalian curang,  kami tidak takut dengan kalian atau siapapun di belakang https://t.co/RNMXAkQCCV",
   "emotion": "fear"
 },
 {
   "text": "Ada org takut ",
   "emotion": "fear"
 },
 {
   "text": "so kami keep paddling kiri kanan kiri kanan, and jakuwan pun cuak sekejap jee and he be liked \"sharry kau tgok lah https://t.co/yvGQ5G4Qvf",
   "emotion": "fear"
 },
 {
   "text": "@samsidarsaidi_ dah bangun ketuk bilik aku sam esok takut tak bangun dooo mekasihhhhh muah sayang sam",
   "emotion": "fear"
 },
 {
   "text": "@iyyii Ga, aku takut Miku cemburu di surga batu kalau aku cari yg baru",
   "emotion": "fear"
 },
 {
   "text": "I dont know how and what to say. Sebab Takut bila cakap sentiasa dianggap salah ",
   "emotion": "fear"
 },
 {
   "text": "buat guru goegrafi SMP yang bilang \"tanya aja gausah takut\" kemudian pas ada yang nanya \"Bu kenapa struktur tanah d https://t.co/8yvhmokw42",
   "emotion": "fear"
 },
 {
   "text": "Pd Piala Dunia FIFA'34, Argentina tdk menurunkn timny scara lengkap krn mereka takut bhw pemain-2ny akan dibajak o/ klub-2 terkemuka Italia.",
   "emotion": "fear"
 },
 {
   "text": "Dia jual aku beli ler. Nak harap @MelakaUnitedSA beli takut raya nanti baru dia bayau.\n\nKapal dagang dari seberang, https://t.co/rmj5wEaWqq",
   "emotion": "fear"
 },
 {
   "text": "@HeiyqalH update: https://t.co/fAYfPYa92j bapa rusuhan kaum takut org ingat ni debat melayu vs cine.",
   "emotion": "fear"
 },
 {
   "text": "Saya galau jadi bodo amat dng apapun itu huhuhu saya masi galau pokoknya ga takut apa2 serah lo ganggu gw saya sakiitttttt",
   "emotion": "fear"
 },
 {
   "text": "@ezlyinnina Mummy mek ria engkah rah muka adik mek kakya berlalak sbb ilang jerawat  mek first takut juak sbb mek https://t.co/wAVsAn9qTg",
   "emotion": "fear"
 },
 {
   "text": "Takut cepat hilang....",
   "emotion": "fear"
 },
 {
   "text": "takut tapi tahlah",
   "emotion": "fear"
 },
 {
   "text": "Laki cmtok Ku takut bena2 https://t.co/UUZBSfWQAq",
   "emotion": "fear"
 },
 {
   "text": "Ada accident depan unisel, mangsa meninggal. Mesti mbsa baru nak propose buat jejantas. Aku dari dulu lagi takut na https://t.co/2CP8ndj7U9",
   "emotion": "fear"
 },
 {
   "text": "Waktu naik go-ride, but dia memaksakan buat dia naik go-ride karna takut juga naik go-car.. \n\nKemudian karna nyokap https://t.co/8J0w7iTtNr",
   "emotion": "fear"
 },
 {
   "text": "Rasa nak nangis depan dia td, sbb asyik tengok phone je, bila tanya busy ke, then ckp kene check phone takut org panggil on call, pfft",
   "emotion": "fear"
 },
 {
   "text": "Jiran aku wasap aku promote kuih raya. Makcik makcik kan.. \n\nDia selalu say sorry bila wasap sebab takut ganggu aku https://t.co/J3QqntAJ9m",
   "emotion": "fear"
 },
 {
   "text": "Para ekstremis takut dengan buku dan pena. Kekuatan pendidikan membuat mereka takut. Mereka takut pada perempuan.\n#JujurAjaSih",
   "emotion": "fear"
 },
 {
   "text": "Siapa yang nak datang beraya sila datang first day of raya kerana takut semua dihabis oleh tuan rumah ",
   "emotion": "fear"
 },
 {
   "text": "Tak takut tapi geli yakmat ",
   "emotion": "fear"
 },
 {
   "text": "@chiimbby Weird. Or maybe yg disagree atu takut kali lah.. aku pun inda tau lah. Zaman msa ani makin lain lah bah. https://t.co/ef6FkBjeYY",
   "emotion": "fear"
 },
 {
   "text": "Nak cakap takut sentap.",
   "emotion": "fear"
 },
 {
   "text": "Haih Sema ni. Buat orang takut ja nak mengajar budak Sekolah Sukan ni \nTabah la esokkk",
   "emotion": "fear"
 },
 {
   "text": "Rasa sekarang cam kat fear zone je ",
   "emotion": "fear"
 },
 {
   "text": "@alieyanatasha Rasanya mak2 kat Malaysia paling dia takut Tupperware dia hilang. Kalau balik dari u mesti dia tanya https://t.co/nznnOjv0Lh",
   "emotion": "fear"
 },
 {
   "text": "@adi_jilani Gasuka joging gue,  takut ketemu mantan disana wkwk",
   "emotion": "fear"
 },
 {
   "text": "Galau dah pengen beli dress online tapi takut nyampenya setelah lebaran \nPadahal naksir modelnya hnggg gimana yaaaaa",
   "emotion": "fear"
 },
 {
   "text": "For me, tahu tak kenapa jadi mcm tu ? Sbb kita as perempuan sebenarnya \"takut kehilangan\" org yg kita sayang tu je. https://t.co/fkce3fz0Fg",
   "emotion": "fear"
 },
 {
   "text": "Mampir kopi kenangan di kokas habis gereja\nNiatnya nyobain caramel latte\nTapi takut perut belum bener\nAkhirnya pese https://t.co/XaVwpcOlvm",
   "emotion": "fear"
 },
 {
   "text": "@tanya2rl Serem takut kamu hamil dek kalau HS diluar nikah. Lagian yg kaya gitu nikmatnya sesaat. sengsara selamany https://t.co/fnVePgPv9n",
   "emotion": "fear"
 },
 {
   "text": "@aliamelorr @Kamaruzaman_96 Takut je sejak jadi tweetpemes tak ingat dahhhh . Hahaha imsomnia keee",
   "emotion": "fear"
 },
 {
   "text": " Berhati-hati berbicara, takut nanti tersalah &amp; tanpa sedar menyakitkan hati seseorang \n\n Belajar untuk cermin s https://t.co/KQ13nep0V2",
   "emotion": "fear"
 },
 {
   "text": "@ONLYRPE Aaa di notice!! Gumawo sendernim^^ sudahlah jangan memberikan bunga lagi,aku takut merepotkanmu~",
   "emotion": "fear"
 },
 {
   "text": "cacing-cacing diperut curi semua nutrisi, tapi tak perlu takut ada convermax ",
   "emotion": "fear"
 },
 {
   "text": "rajin betul aku tengok video orang bersalin.. pastu takut sendiri.. \nsame jugak video hantu.. takut tapi nak tengok..",
   "emotion": "fear"
 },
 {
   "text": "Trus aku masuk ke dapur. Nah didapur ada jendela yg menghadap ke kebun.\nAku celingak celinguk takut itu bukan adekk https://t.co/5mJ4CNeGVr",
   "emotion": "fear"
 },
 {
   "text": "Puasa kok Takut dengan Warung Buka!",
   "emotion": "fear"
 },
 {
   "text": "Jgn riak sangat dik takut esok lusa putus. Cakap jeeee",
   "emotion": "fear"
 },
 {
   "text": "Bilangnya Takut Sama Baju Kaos..\nEee dia sendiri bagi2 baju kaos..\nParahnya lagi pake mobil Rakyat Indonesia \nPemim https://t.co/fFnsTZcCEg",
   "emotion": "fear"
 },
 {
   "text": "Orang sukses bisa merasa takut, namun mereka kemudian mengendalikan dan mengatasinya #FB",
   "emotion": "fear"
 },
 {
   "text": "@SEUNGHYUN01WP Hahaha tapi takut ga ada temennya. Ini aja L sepi hahahahahahahaha ",
   "emotion": "fear"
 },
 {
   "text": "gk punya screenshootan lg video callan sama perempuan, aq takut hal ini akan berdampak utk kehidupan kedepannya :(",
   "emotion": "fear"
 },
 {
   "text": "Annoying gila bila nak hide story bagai sbb takut aku tahu kau blek sini ",
   "emotion": "fear"
 },
 {
   "text": "Tiada dalam perlembagaan dan juga tiada dalam undang undang, tetapi ianya ada oleh perintah Allah s.w.t. Takut deng https://t.co/G6H23tQbwp",
   "emotion": "fear"
 },
 {
   "text": "Kalau takut, jerit kela",
   "emotion": "fear"
 },
 {
   "text": "@MalaysiaGazette Di Malaysia di bawah UMNO, berani kerana salah, takut kerana betul. Ini sudah sejarah.",
   "emotion": "fear"
 },
 {
   "text": "- dis smol girl!!!!!! ko ni garang tau sebenarnya, kekadang aku takut juga hahshshhs kerja khusus gkt awak dah siap https://t.co/xipSH5T1qg",
   "emotion": "fear"
 },
 {
   "text": "Makan Banyak Tanpa Takut Berat Badan Naik. Ini Caranya #JKTHealth https://t.co/2fLp5XqnXf",
   "emotion": "fear"
 },
 {
   "text": "Bu, nasi pake ayam satu ya, tapi nasi sama ayamnya dipisah | kenapa mas? | takut ntar nasinya di makan ayam",
   "emotion": "fear"
 },
 {
   "text": "Harap sempat beli BE, takut stock colour habis ",
   "emotion": "fear"
 },
 {
   "text": "Pengen pake avoskin serum ini 3x sehari tapi takut kulit gue bolong:(",
   "emotion": "fear"
 },
 {
   "text": "nak beli roti john tapi takut kena scam",
   "emotion": "fear"
 },
 {
   "text": "WASIT BADMINTON PALANYA TENGOK KIRI KANAN KIRI KANAN, GAK TAKUT COPOT APA YA.",
   "emotion": "fear"
 },
 {
   "text": "@mdmsaff nak ajak iftar sekali takut jauh..jamu mata tgk gambar je la yer ",
   "emotion": "fear"
 },
 {
   "text": "Jangan takut.. sebenarnya kalau korang bangkrap .. korang bleh berniaga macam biasa.. Cuma ada beza sikit je.. tap https://t.co/sAQjLnSRfn",
   "emotion": "fear"
 },
 {
   "text": "\"kamu harus sukses nak\"\n\"kamu ngga perlu takut untuk melangkah, maju saja. Jangan terlalu banyak yang di fikirkan. https://t.co/7u1Paaff0f",
   "emotion": "fear"
 },
 {
   "text": "Tah la,  takut kang rimas pulak",
   "emotion": "fear"
 },
 {
   "text": "\"akak jangan pakai jubah hitam kak, saya takut. Pukul 12 lebih dah ni\" - abang foodpanda   ",
   "emotion": "fear"
 },
 {
   "text": "@mmuizjamal HAAAA TAKUT PA?! MAI AH!",
   "emotion": "fear"
 },
 {
   "text": "@Anggraini_4yu @_ibaadurrahmaan Makanya polisi bekerja keras membela petahana. Para jenderalnya Takut polisi dituru https://t.co/J9UPkXjYfu",
   "emotion": "fear"
 },
 {
   "text": "Haritu telinga berdesing dkt seminggu juga. Tersesak gila rasa nak marah, menangis, takut semua ada ",
   "emotion": "fear"
 },
 {
   "text": "@sofiandiabidin @makLambeTurah Siapa pula pake cadar ;))\n Btw jangan lah berkumpul sama org2 dungu, takut ketularan\nhttps://t.co/MmvZAH85hC",
   "emotion": "fear"
 },
 {
   "text": "aku takut skrg, spurs comeback dengan ajax..pastu fabinho slip, dan spurs menang ucl...weh, jangan bodo..jangan ",
   "emotion": "fear"
 },
 {
   "text": "@mmf_ridl udah trlanjur masak sendiri ah, takut miskin",
   "emotion": "fear"
 },
 {
   "text": "Tetibe after sis post pic event buka puasa hari tu,ramai plk yg dm ckp takut nak tegur sis Sory sis bkn sombong cm https://t.co/tCUVkqCEFs",
   "emotion": "fear"
 },
 {
   "text": "@eepapoppins @sfwhmnzne @ameehrai Nnt apa pandangan psyarah.. Takut dia kata mengada pula",
   "emotion": "fear"
 },
 {
   "text": "@fadlizon Yg takut kalah itu yg menunggangi agama demi ambisi dan gila kuasa....segala cara di halalkan...sampao fi https://t.co/mxHp7P09tk",
   "emotion": "fear"
 },
 {
   "text": "Indonesia perlu pemimpin yg bisa atasi LAPAR dan TAKUT.\nBukan yg baper \n#PresidenKokBaper https://t.co/Oj8Dy5voLq",
   "emotion": "fear"
 },
 {
   "text": "@tiyuuus Dengan berburu tikus2 kecil,makan makanan sisa...tidak pernah takut akan kelaparan..karna dia tau tuhan me https://t.co/DrQJvVe81k",
   "emotion": "fear"
 },
 {
   "text": "Bantu fhallaw ya myyyy @BTS_twt \nWkwkwk\n\nTenang aja langsung ku follback ko kalian jngn takut aku unfollow\n\nKalo te https://t.co/PBPm4zt37J",
   "emotion": "fear"
 },
 {
   "text": "@naviza_ava Kasian polisi yg jujur dan amanah, tercoret namanya gegara seorang ini yg takut pundi2nya lenyap.",
   "emotion": "fear"
 },
 {
   "text": "Kadang2 takut sgt nk menempuh mase depan.Did i think too much?",
   "emotion": "fear"
 },
 {
   "text": "@justutterly Kalo gw mau berpikir positif sih: dia nyasar, panik &amp; takut, baru sekali ke Jakarta kok gini amat, mau https://t.co/nCdO9tVme4",
   "emotion": "fear"
 },
 {
   "text": "se goblok dan malesnya gue, kalo soal ujian ujian sekolah apalagi ujian nasional msh tetep dag dig dug dan takut bu https://t.co/40SrLBH7oy",
   "emotion": "fear"
 },
 {
   "text": "Aku takut gila mau pegi klinik ",
   "emotion": "fear"
 },
 {
   "text": "@tumbukrusuk mereka takut jadik tohmahan dan bahan bualan makcik bawang. takut benor dgn percakapan dan judging dar https://t.co/woTDUMfZLH",
   "emotion": "fear"
 },
 {
   "text": "Cuak nya subjek code 4000 level petang ni huhu",
   "emotion": "fear"
 },
 {
   "text": "Penah sik rasa , kita suka an someone ya . Pasya kita sik tauk cmne nak luah an cdaknya . Takut klak dh dipdh ' tak https://t.co/844fgtHIIs",
   "emotion": "fear"
 },
 {
   "text": "@AdvokatBS Ni si trio macan ga takut ditusbol lagi di penjara apa",
   "emotion": "fear"
 },
 {
   "text": "Takut masuk masuk kelas terus blank otak ni.",
   "emotion": "fear"
 },
 {
   "text": "BAB I\n1. Latar Belakang \nBerhubung emak udah beli kebaya untuk aku wisuda dan takut kekecilan kalo aku lama wisuda. https://t.co/IOm6ovDYwL",
   "emotion": "fear"
 },
 {
   "text": "xtauk la aku patut bersyukur sebab x dtg tadik or patut takut for what will come next",
   "emotion": "fear"
 },
 {
   "text": "Jangan takut untuk bermimpi karena mimpi adalah tempat menanam benih harapan dan memetakan cita-cita\n(Monkey D Luffy - One Piece)",
   "emotion": "fear"
 },
 {
   "text": "Insecure deh naik mrt. Semua org pegang hp, foto2, videoin. Takut in frame kan gw",
   "emotion": "fear"
 },
 {
   "text": "Segan aku pinjam powerbank bf lama lama ni. Takut jahanam je barang orang bila kat tangan aku.",
   "emotion": "fear"
 },
 {
   "text": "@fyfah Gaduh gaduh manja sebab rindu lah tu. Pasang lah cadar weh. Bantal busuk aku jangan peluk tau. Takut esok nnt mabuk ",
   "emotion": "fear"
 },
 {
   "text": "@DyasviantiRatna Jeng Dy...\nSmlm saya takut kalo kumat konok'an kuwi pasti gebrak2 meja lhow...\nJadi jangan  ya!",
   "emotion": "fear"
 },
 {
   "text": "STRESS GUA NONTON GOT S8E3. MENIT KE 15 AJA UDAH MAU STOP AJAH. TAKUT GUA. \nBELOM SIAP NERIMA KENYATAAN AKUTU ",
   "emotion": "fear"
 },
 {
   "text": "@syananoriza Esok la aku kena kemas 1 bilik aku takut tercampak . Tapi aku letak dgn gelang . Gelang nya aku pakai. Cincin tu tak pakai emm",
   "emotion": "fear"
 },
 {
   "text": "Mau posting makan nasi campur tapi takut dosa ganggu orang puasa sama haram",
   "emotion": "fear"
 },
 {
   "text": "Gais, pegi tgok story esyatiqah ni. Dia kena fitnah la. Korang ni tk takut ke fitnah org sampai mcm ni? Merangkak l https://t.co/NHztcf9UCS",
   "emotion": "fear"
 },
 {
   "text": "Aku sebenarnya rasa tak sedap hati and takut malam ni.\n\nTak tau wey, aku rasa something kat bilik budak tu. Aku nak https://t.co/tmOXndCtCG",
   "emotion": "fear"
 },
 {
   "text": "@askmenfess Harus kasih dukungan sama pengertian. Jangan mikir takut dikucilin, tapi nularin penyakit ke orang lain https://t.co/NLXSonbxsE",
   "emotion": "fear"
 },
 {
   "text": "@Ameerulfaaez Nda eh  takut ku kna rejam mengajut",
   "emotion": "fear"
 },
 {
   "text": "Nak try tapi takut lah slide2 ni ",
   "emotion": "fear"
 },
 {
   "text": "Ku takut kebaya nya ntar gamuat dah, skrg aja ngepas ",
   "emotion": "fear"
 },
 {
   "text": "Nak dgr tapi takut..nnt dgr esok laaa",
   "emotion": "fear"
 },
 {
   "text": "@HafzHazn Tulah samalah, duit sendiri tapi takut dia mcm guna duit dorg ",
   "emotion": "fear"
 },
 {
   "text": "BAGAIMANA DAP MENYEMAI RASA TAKUT DAN CURIGA DI KALANGAN MASYARAKAT CINA TERHADAP KEPIMPINAN BERTERASKAN ISLAM \n\nBA https://t.co/86ARL3QtNI",
   "emotion": "fear"
 },
 {
   "text": "@tunfaisal @mimimarinajaaf1 @NajibRazak Dah kene dengar ckp bangsa DAP nk buat macam mana.Madey takut nk bantah sbb https://t.co/4neV65yESV",
   "emotion": "fear"
 },
 {
   "text": "/edc/ mau nanya dong, ada ga sih kampus swasta yg bisa pake bidikmisi? sumpah aku takut kalau ga lolos ptn, apalagi https://t.co/iBwIffwEdo",
   "emotion": "fear"
 },
 {
   "text": "Pengen ngopi takut keinget dia yg suka nyeduhin kopi dulu. tar yg ada ujung-ujungnya kangen.",
   "emotion": "fear"
 },
 {
   "text": "Dik Zhill cute bangun tengah malam kelek bantal dia dan bantal untuk mama satu. Takut mama tido takde bantal ",
   "emotion": "fear"
 },
 {
   "text": "@amtheunicorn Takut",
   "emotion": "fear"
 },
 {
   "text": "Susah emg kalo bergerumul sama org2 yang ga ngerti dan masih \"menutup mata\" alias \"takut\" sama apa yang bakal terja https://t.co/dTq1eyOdHb",
   "emotion": "fear"
 },
 {
   "text": "Takut, didepannya ada kamu soalnya",
   "emotion": "fear"
 },
 {
   "text": "Harap2 bulan puasa ni dapat cutting turunkan berat badan, takut susah nak cari baju baru and baju melayu raya tahun https://t.co/cIwKfz93yd",
   "emotion": "fear"
 },
 {
   "text": "Jujur gue cemburu, tapi gue pendem.Iya mau bilang cemburu takut dibilang\n\"Emangnya lo siapa gue\".iya emang bukan siapa2 sih :')",
   "emotion": "fear"
 },
 {
   "text": "aku paling takut mcm ni. kita beria tapi dia sebaliknya. klu tk suka boleh ckp terus terang, jgn berahsia. it's hur https://t.co/T5XrokK19S",
   "emotion": "fear"
 },
 {
   "text": "Kesian perempuan kan? Takut nak kawin dgn laki hensem sbb persen nak curang tinggi. So kawin la dgn muka tak siap. https://t.co/ZR8FEWHc6c",
   "emotion": "fear"
 },
 {
   "text": "kawan aku yg sorg ni pulak dlm takut ad berani dia. bole pulak dia cakap nak bukak tgok spe. mmg kene marah la kan. https://t.co/mz0vH50SCt",
   "emotion": "fear"
 },
 {
   "text": "lisa takut jgn takut lisa.. mak anas okey tu #CariAkuDiSyurga #TeamLisa  @jannanick95 putih kulit, cantik.  mesti https://t.co/zX8RzfZejh",
   "emotion": "fear"
 },
 {
   "text": "Adore la spe yg scuba diving ni tp aku takut laut huhu",
   "emotion": "fear"
 },
 {
   "text": "@do_ra_dong Sabar aj bang Andre ! Dan jangan takut! Begitulah Wujud KOMUNIS yg sesungguhnya! Makin jelas kan bang?",
   "emotion": "fear"
 },
 {
   "text": "Aku punya anxious. Orang dekat dejgan aku pun aku rasa takut nak mampus. Ergh babi",
   "emotion": "fear"
 },
 {
   "text": "@tanya2rl 1. Mau tapi aku darah rendah:(\n2. Sumpah takut jarum suntikk:(\n3. Berat badan ga cukup :(\nSumpa ya aku pe https://t.co/7zz7FVAAG2",
   "emotion": "fear"
 },
 {
   "text": "Bodoh betul la laki main banyak perempuan ke perempuan banyak laki ke, kau tak takut sakit ke weyh? Kene aids kang mati kang alahaiiiii ",
   "emotion": "fear"
 },
 {
   "text": "Mereka panik takut lengser... Takut kalah hingga menghalalka segala cara. #KedaulatanRakyatHargaMati",
   "emotion": "fear"
 },
 {
   "text": "@HOSE_twt nggak... \n\ntakut nanti kalo dibukain pintu... \n\nakwkwkwkw.. gapapa :v",
   "emotion": "fear"
 },
 {
   "text": "Setelah kuperhatikan, dikampungku hierarki penguasa jalan adalah : mobil/truk takut sama ibu-ibu berlampu sen kiri https://t.co/3vzzJpKHFe",
   "emotion": "fear"
 },
 {
   "text": "Knp stiap gw di liatin sama cewek rasa ny gmana yy kayak takut gitu dah ma cewek cantik pokok ny stiap di liatin gw https://t.co/48Hs1rczCa",
   "emotion": "fear"
 },
 {
   "text": "@IMMUHDHILMI Takut gemokkk doh haha",
   "emotion": "fear"
 },
 {
   "text": "Mereka bner2 Takut kalah. \n\nIbarat maut buat mereka kekalahan. \nSampai cara yg gak lazim pun di pakai. \n\nMenang jdi https://t.co/0a4HoCwns2",
   "emotion": "fear"
 },
 {
   "text": "2) Artis asalnya bertudung jadi tak bertudung\nNetizen: kalau awak bertudung lagi cantik, tak takut api neraka ke de https://t.co/ZsPZZuOEtU",
   "emotion": "fear"
 },
 {
   "text": "@nshreeq @exxvti tengok betul2 kaler apa yg dinaknya, takut teramik yang tak de kaler pulak. awok tu rambut sikat tepi",
   "emotion": "fear"
 },
 {
   "text": "@schawatiie Aku hampir terbang sebab fon aku tau. Tu pun dah senget aku duduk. Hahahaha sebba tu aku takut naik skuter",
   "emotion": "fear"
 },
 {
   "text": "Kelak, aku akan tidur dalam kelambu papan, berselimut kafan, takut pun mengubur lebih dalam dari timbunan.\nTolong, https://t.co/PMfjOTfM0C",
   "emotion": "fear"
 },
 {
   "text": "Bila @anwaribrahim nak dedah kelemahan PAS? takut ke lepas kena ugut dengan PAS? katanya nak dedah lebih banyak cer https://t.co/mHa8cV7ope",
   "emotion": "fear"
 },
 {
   "text": "@KKCity Gilaa .. x sda org mo buat grab lps ni kalo subuh2.. bkin takut..",
   "emotion": "fear"
 },
 {
   "text": "paling takut sekali hilang barang berharga during the journey of balik kedah/segamat ._. sumpah takodt, dah la jauh https://t.co/kUvS6Wdqkq",
   "emotion": "fear"
 },
 {
   "text": "@HarunSunny @mimimaesera Takut ah nak jawab apa kata hang yang jawab hahahaaha",
   "emotion": "fear"
 },
 {
   "text": "@azraemillia @nabihah___ Takut ada bala tentera screenshot masuk ws ",
   "emotion": "fear"
 },
 {
   "text": "Dextrophobia adalah fobia atau rasa takut berlebih pada benda-benda yang berada di sebelah kanan. #YukCariTau",
   "emotion": "fear"
 },
 {
   "text": "Untuk harga gak usah takut, kamu bisa hargai sendiri buku yg kamu mau ambil dan dia gak ada masalah sama berapapun https://t.co/XiWWqoYbWa",
   "emotion": "fear"
 },
 {
   "text": "@Radin_Era I was behind youuuuuu but takut salah orang so tak jadi tegur",
   "emotion": "fear"
 },
 {
   "text": "@educationfess Kok liat hasil dibase pada anjlok gitu, kan jadi takut diriku ini yang tidak bisa liat akibat kuota unlimited:')",
   "emotion": "fear"
 },
 {
   "text": "Dari dulu org slalu pada takut ambulan , dan w g pernah takut ambulan apalagi cm bunyi ambulan yg lwat jalanan , b https://t.co/7BjOvUPZJm",
   "emotion": "fear"
 },
 {
   "text": "@womanfeeds Worth itt bett.. kalo takut jadi kuning .. bubuk kunyitnua dicampur sama susu bubuk .. kalo aku biasanya pake susu bubuk dancow",
   "emotion": "fear"
 },
 {
   "text": "suka kasihan sama tukang sekoteng malem malem jam 12 pisan lewat dpn rumah mau beli takut bukan orang kaga beli kas https://t.co/7AijjGGCP0",
   "emotion": "fear"
 },
 {
   "text": "Tak  ayat tunang aku \" sye lama dh follow awk,hari2 sye stalk awak,cume nak tegur org cantik ni takut tak dillayan, https://t.co/HIHCsUpgob",
   "emotion": "fear"
 },
 {
   "text": "ukhti hijapny panjang bgt ap tdk takut masuk ke rante motor",
   "emotion": "fear"
 },
 {
   "text": "Jalan dekat angsana ni ade je suara tetibe yang memanggil. Nak pusing takut perasan. Bila pusing belakang rupenye s https://t.co/3u4vWvEm9x",
   "emotion": "fear"
 },
 {
   "text": "@tempodotco gerakan sekulerisme n feminisme..LGBTisme..Liberalisme\napa lagi? khilafah? takut sm khilafah? kalau umm https://t.co/MxSVqYxqNo",
   "emotion": "fear"
 },
 {
   "text": "@_alyaizzati Weh aku takut lah baca ayat kau.....",
   "emotion": "fear"
 },
 {
   "text": "Lain macam Fear Factor India ni rasa. Lain bebeno dengan Fear Factor mat salleh ",
   "emotion": "fear"
 },
 {
   "text": "Bingung harus excited, senang, sedih, atau gimana. Mau berharap tapi takut kecewa. Mau gak berharap tapi gak sanggup memikirkan yg terburuk.",
   "emotion": "fear"
 },
 {
   "text": "Jika kita pernah 1x mencurangi pasti 2x kita merasa takut di kurangi\nItu sudah hukum alam.",
   "emotion": "fear"
 },
 {
   "text": "kalau aku dah kawen nanti aku ingat nak duk kampung , tapi tanak duk johor kos sara hidup tinggi , takut takmampu pulak nanti hMm",
   "emotion": "fear"
 },
 {
   "text": "takut orang. spt anak aku ",
   "emotion": "fear"
 },
 {
   "text": "@firdauszulkifl1 Aaa... Uolls cuti tu.. Takut r xkena dgn tym iolls..  Tp jud rase ada nak dtg g wedding sape tah https://t.co/MKM5ee5z1O",
   "emotion": "fear"
 },
 {
   "text": "Dia ckp lek je..lagi tk relaks doh camni. Lagi cuak. At least I need to know the name of the company. Still dia ckp lek je Maddy. Ya Allah ",
   "emotion": "fear"
 },
 {
   "text": "@awzizul @tegar_wikrama takut sama siapa dia? sarjana gedung sebelah apa yang lainnya nih, cemen amat wkwk",
   "emotion": "fear"
 },
 {
   "text": "Orang pada takut kalau Prabowo menang. Bursa akan crash. Dasar kaum kapitalis. Maunya untung sendiri. Negara yang h https://t.co/9PjMBr3k3S",
   "emotion": "fear"
 },
 {
   "text": "hahhaha tiba2 entah macam mana..rasa takut plak..sebab selalu dapat love you dr org lain..nampak nau kita ni kekasi https://t.co/MopGJxY4Wb",
   "emotion": "fear"
 },
 {
   "text": "Utk apa yg jadi lagilah aku takut nak kahwin. Ya Allah, besarnya dugaan bila kahwin masa yg sama join politik. Moga https://t.co/mYFuli9RNS",
   "emotion": "fear"
 },
 {
   "text": "The biggest fear as anak dara bila makciks pakciks nak datang rumah adalah bila makciks pakciks jadi supervisor rum https://t.co/fvSNiwjdSE",
   "emotion": "fear"
 },
 {
   "text": "; night talk with mom, tetibe cakap pasal unisza em rasa takut, plus aku boleh survive ke tak nanti :'))",
   "emotion": "fear"
 },
 {
   "text": "Disuruh nyobain rasanya susu tapi takut muntah huhuuuuu ",
   "emotion": "fear"
 },
 {
   "text": "@serrrrrooneeee Hmmmmmm takut",
   "emotion": "fear"
 },
 {
   "text": "Bila fikir nanti nak start all over again,nak kena cari kerja baru,kena start dari bawah semula,takut memang takut, https://t.co/PTVFH2fkF8",
   "emotion": "fear"
 },
 {
   "text": "Omg. Ni kalau aku cakap takut tikus ni boleh kurus kalau kena kejar ",
   "emotion": "fear"
 },
 {
   "text": "@zulfalufa Aku behave lah , takut setahun stgh lagi ahahahahahah",
   "emotion": "fear"
 },
 {
   "text": "penyakit kronis; takut kehilangan",
   "emotion": "fear"
 },
 {
   "text": "dan buat para cowok diluar sana.\nJANGAN MALU NGERAWAT KULIT.\nJANGAN MALU SAMA CEWE! JANGAN TAKUT NANTI DI BILANG BA https://t.co/UZrrSzPO5D",
   "emotion": "fear"
 },
 {
   "text": "Lebih lawak lagi, bapak-bapak yang masuk ke kolam mata air kayak mau nyair ikan bawa sairan, takut anak nya keluar https://t.co/f6Iuqpb2g7",
   "emotion": "fear"
 },
 {
   "text": "62 tahun pun masih lagi ada prejudis kenegerian. Lagi2 negeri kelantan. Benci tu mcm takut sgt , kelantanphobia ke? Wtf",
   "emotion": "fear"
 },
 {
   "text": "@AtokBaik95 Hahahahaha apa nak takut patutnya bangga lah, atok ni kang ",
   "emotion": "fear"
 },
 {
   "text": "@MuhammadFaret ada hahahahha tapi akhir kit.. awal gilak takut kenak sumpah lak",
   "emotion": "fear"
 },
 {
   "text": "Gasuka aku tuh sama org2 ribet, masa bikin jobstreet aja minta diajarin katanya takut salah apalah inilah itulah. T https://t.co/1lkuSDX7YS",
   "emotion": "fear"
 },
 {
   "text": "Orang jualan kog pakai hal-hal negatif karena takut kesaing. Payah, dikasi otak buat hiasan isi kepala doang ya gitu.",
   "emotion": "fear"
 },
 {
   "text": "Wayahna laper banget, tapi takut ke dapur",
   "emotion": "fear"
 },
 {
   "text": "@liyahjri Dah tengok first episode dahhh.  Tengok 15 minit je wkwkwkwk takut gak arr. mende ntah gelap gelap dalam hutan zzzzzz",
   "emotion": "fear"
 },
 {
   "text": "Lepastu kereta juga kena salah. Takkan la kereta nak bawak 20kmh sepanjang masa semata2 nk berhati2 takut langgar m https://t.co/EHdyTiC4xB",
   "emotion": "fear"
 },
 {
   "text": "@scr_tchies Bantuin ngomong dong, takut digerus pake blender nih saya.",
   "emotion": "fear"
 },
 {
   "text": "Nak ego sampai ke mana ? jangan melangit , takut jatuh sakit ",
   "emotion": "fear"
 },
 {
   "text": "Kann ... takut org dgr ke hehe\n#AsalkanDiaBahagia https://t.co/wgK0JNBYdN",
   "emotion": "fear"
 },
 {
   "text": "Inilah nilai Menteri melayu dimata DAP, disuruhnya Menteri @officialpakwan diam dlm isu Lynas sebab takut pemimpin https://t.co/ZQz24rTcrf",
   "emotion": "fear"
 },
 {
   "text": "@PriyoBudiS @prabowo Terlalu lama hidup di kursi empuk jadi takut untuk duduk di kursi besi. Anda mengalami post power syndrome akut..",
   "emotion": "fear"
 },
 {
   "text": "Just nak cakap.jgn mempermainkan kekafiran orang..kifarah itu pasti..takut nnti keimanan dan keislaman milik kite m https://t.co/b9d42VfgKW",
   "emotion": "fear"
 },
 {
   "text": "Teringin sangat nak pakai baju raya @owlbynd from nora danish. Takut tak muat cos my baby bump is getting bigger",
   "emotion": "fear"
 },
 {
   "text": "Abis liat twice perform bajunya panjang2 summer vibes tp yg panjang2 gue takut keserimpet doangan dah asli //",
   "emotion": "fear"
 },
 {
   "text": "@detikcom Bukti hukuman mati tidak membuat mereka takut. Yang di dor pengedar gurem, dedengkotnya masih hidup enak-enakan.",
   "emotion": "fear"
 },
 {
   "text": "@yminssi Teruk betul penangan kerabu maggi ni, takut mengidam terox je kang",
   "emotion": "fear"
 },
 {
   "text": "Bhahahahshs betul duhhh. Ramai. Lagi tak reti malu spesis tu. Mulut takyah cakap. Aku cuak tengok. Scaryyyyy",
   "emotion": "fear"
 },
 {
   "text": "@askmenfess Yah kamu mikir gitu malah jadi takut sendiri nder, posthink aja bawa hp sambil dengerin lagu pake headset",
   "emotion": "fear"
 },
 {
   "text": "Nak pakai lens tak eh? Ala takut. Tak pernah pakai lens do ",
   "emotion": "fear"
 },
 {
   "text": "Sukak sama musiknya Billie eilish, tapi takut sama orangnya. Gimana dong.",
   "emotion": "fear"
 },
 {
   "text": "@ilyasdaud11 setakat ni fans emyu yg aku takut miol sorang je .. sebab muka dia mcm rani kulop",
   "emotion": "fear"
 },
 {
   "text": "@TATJANAstk NGAKAK MELE SST TAKUT MASBAY NGAMUK",
   "emotion": "fear"
 },
 {
   "text": "Mata udah ngantuk bgt tp takut kalo tidur kebablasaan",
   "emotion": "fear"
 },
 {
   "text": "' sapa suruh ayang degil, b mrh la ayang lama lama '  ei taktau nk takut ka nk puji comel ",
   "emotion": "fear"
 },
 {
   "text": "takut pulak nak pi cus. dah la lama. weh 6hari weh dalam hutan. tiga hari aku mampu lagi nak tahan berak. 6 hari al https://t.co/N3ALJIeVjF",
   "emotion": "fear"
 },
 {
   "text": "Gaesss aku takut gaesssss nigga mana lak ni gaesssss https://t.co/GYToKw7LTW",
   "emotion": "fear"
 },
 {
   "text": "@zatannalarsson Lomaaakkkk.. takut.. x apa la.. ada juga wigging ba sementara waktu..",
   "emotion": "fear"
 },
 {
   "text": "Cantik btw idk nk beli or tak hm cause idk gf suka pakai cincin or not hm and takut salah saiz",
   "emotion": "fear"
 },
 {
   "text": "@IshakShanaynay Kenapa pulak? Takut conflict of interest ke?",
   "emotion": "fear"
 },
 {
   "text": "@diahzen2 Itu sebab kenapa Prabowo diganjal agar tdk menang, selain itu kasus 98 yg dituduh padanya, takut terbongk https://t.co/BgiInkReCE",
   "emotion": "fear"
 },
 {
   "text": "Takut bodo kalau ada orang gila macam ni dtg dekat ",
   "emotion": "fear"
 },
 {
   "text": "Nak tanya kak siera dah masuk islam ke tapi takut lah ",
   "emotion": "fear"
 },
 {
   "text": "@_bunga125 Hahahahahahahha lau terbang pon tak takut",
   "emotion": "fear"
 },
 {
   "text": "@dejunlovesme pake skuter aja deh aku takut jatuh",
   "emotion": "fear"
 },
 {
   "text": "Wah Iran, Gak takut dituduh syiah? https://t.co/RZnoLDl8LH",
   "emotion": "fear"
 },
 {
   "text": "I stand with this. Ummi suruh fokus dengan diri sendiri, apa yg diri sendiri nak. Takut takut sekarang ja acah-acah https://t.co/0hU1kycKyw",
   "emotion": "fear"
 },
 {
   "text": "@sopietamdjis @KaryaBestari @Alaf_21 Tpi kan..  Hurm.  Pbakl 2018 lagi best.  Ak takut mkin lama mkin kureng.  Hurm https://t.co/JWPMjTX1ea",
   "emotion": "fear"
 },
 {
   "text": "@syahzaili  sorry.. nk export p Kuantan takut cair pulak agajsgajh",
   "emotion": "fear"
 },
 {
   "text": "Bengap juga arsenal malam ni hahaha. Memasing takut ke nak main ucl ni",
   "emotion": "fear"
 },
 {
   "text": "Jaga mulut tu, jangan ikut sedap je takut jadi fitnah pula. Jaga sikit at least time bulan ramadan ni.",
   "emotion": "fear"
 },
 {
   "text": "Mempertahankan kursi kekuasaan tandanya takut diganti, orang yg takut diganti biasanya tdk amanah, tdk amanah merup https://t.co/kaRw8pj1Ey",
   "emotion": "fear"
 },
 {
   "text": "@laskar_minang Typical pengecut itu gegaya ngartis tpi takut berdebat  bukannya itu anjing!! \n\nUppsss.... Body kampret isi anjing",
   "emotion": "fear"
 },
 {
   "text": "Ye masih bertahan dgn notes audit comp haish esok kelas awal pagi takut terlajak je ni.",
   "emotion": "fear"
 },
 {
   "text": "Kalau aku open online consultation for diet ada orang nak tak eh takut lupus je ilmu dietetics ni lmaooo",
   "emotion": "fear"
 },
 {
   "text": "yarabi childhood  haah start dari sini aku takut dgn clown",
   "emotion": "fear"
 },
 {
   "text": "@CPBunga Kdg takut ada gak yg x sedap sy beli. So risau akak x puas hati. ",
   "emotion": "fear"
 },
 {
   "text": "Anak Sipil nih. Yg takut ketinggian gak bisa bekerja seperti ini. ",
   "emotion": "fear"
 },
 {
   "text": "Kalau kita pilih seseorang tu sbb kita takut tak jumpak orang lain selepas dia, benda tu salah - mama intan @ ticer adlin 2019",
   "emotion": "fear"
 },
 {
   "text": "@ILCtv1 @rockygerung @karniilyas Tukang ngibul bangga...  pengen ketawa takut bersodaaaaa wkwkwkwk... ga waras...",
   "emotion": "fear"
 },
 {
   "text": "@fajriastica Udah panik duluan dia tuh .... Takut  pa prabowo menang, makanya cari cara buat memfitnah para penduku https://t.co/IVIy3y9W0e",
   "emotion": "fear"
 },
 {
   "text": "sakit perut continues. Luckily just now it didnt happened in the exam hall. 2 jam pn tk ckup masa sbaik td taik takut nk klua",
   "emotion": "fear"
 },
 {
   "text": "Laptop aku kaler takde ke? Asal bukak movie semua kaler purple and hijau je. Hmm takut :')",
   "emotion": "fear"
 },
 {
   "text": "KENAPA RAYER DAN DAP TAKUT SANGAT DENGAN BUKTI-BUKTI SKANDAL LIM GUAN ENG YANG ADA PADA RAJA PETRA KAMARUDDIN?!!! https://t.co/Hb6HqGu6Sd",
   "emotion": "fear"
 },
 {
   "text": "stop fikir pasal orang lain fikir pasal kita, stop takut apa yang orang lain akan cakap pasal kita, but you need to https://t.co/0pZl19vd0A",
   "emotion": "fear"
 },
 {
   "text": "Takut.\n\nBila makin dewasa ni, makin menyakitkan hati ibu ayah.\n\nMoga aku dapat jadi anak terbaik buat mereka. Ameen ",
   "emotion": "fear"
 },
 {
   "text": "@estehmanis93 Takut yg d omongin gak pas ya ",
   "emotion": "fear"
 },
 {
   "text": "Takut dengan perkahwinan zaman sekarang bila mana dulu bercinta bertahun, sayang each other tapi lepas kahwin every https://t.co/7qvr11aHuW",
   "emotion": "fear"
 },
 {
   "text": " jadi trainee di fantagio baru 10 bulan\n kalo dia ke cafe dia gabakal mesen coffee tapi mesen jus buah\n takut sa https://t.co/sGExMGz5gD",
   "emotion": "fear"
 },
 {
   "text": "Orang yang takut perubahan karena menyukai masa lalu sebenarnya sedang menutup pintu untuk masa depan.",
   "emotion": "fear"
 },
 {
   "text": "jangan sayang sngt takut nnti diri sendiri yang sakit",
   "emotion": "fear"
 },
 {
   "text": "@akimrwqooi Wuish.  Cuak dah ni...  Berpeluh sampai ketiak dah ni\n\n*menganjing* HAHAHAHAHA",
   "emotion": "fear"
 },
 {
   "text": "@melurmelur_ Hahaha.. Takut Nnt termakan plak popcorn.. Aku xleh.. Tahun ni kne pau dgn org umah.. Hahahaha.. So kne jimat.. Hahaha",
   "emotion": "fear"
 },
 {
   "text": "Tuala JDT jatuh lagi . Tobat takut nok angkat  @intanoorkhalida  @AinnNasihah",
   "emotion": "fear"
 },
 {
   "text": "@pocongst Morning poc, haha tk takut matahari ke",
   "emotion": "fear"
 },
 {
   "text": "Better pendam, diam. Takut kang jadi letupan bom atom ugh!",
   "emotion": "fear"
 },
 {
   "text": "Psl alif tu lantak ler yg aku kesah skrg ni takut psl result ",
   "emotion": "fear"
 },
 {
   "text": "Bosan bosan ni tiba tiba rasa nak search uni yang kita mohon &amp; nak masuk . Em bila tengok rasa macam takut nya nak https://t.co/2rdp7Ijz0j",
   "emotion": "fear"
 },
 {
   "text": "Tadi member tolong kereta aku rosak, tergerak hati nak bawa balik jumper letak dalam kereta takut jadi lagi",
   "emotion": "fear"
 },
 {
   "text": "Guys hati hati bila driving time bulan puasa. Takut brake tak makan.",
   "emotion": "fear"
 },
 {
   "text": "Wildan told me this so tukar pakai kiri  sbb takut tak pandai math",
   "emotion": "fear"
 },
 {
   "text": "@Y0u5uff hang takut tak tengok badut ni?",
   "emotion": "fear"
 },
 {
   "text": "@bwiyanne spm eh? awhhh dont worry, if its your rezeki, mesti dapat punyaa  nak try gak tesl uia tapi takut arabic ",
   "emotion": "fear"
 },
 {
   "text": "Temen gua udah takut banget disitu dan dia langsung gedein volume lagunya dan nutup kupingnya pake bantal tapi mala https://t.co/wW8eA9J4fH",
   "emotion": "fear"
 },
 {
   "text": "cuak giler ! boleh beg tertinggal atas beranda rumah dgn tali beg terjuntai.Dahlaa rumah tepi jln budak2 motor duk https://t.co/WR8yll9W7R",
   "emotion": "fear"
 },
 {
   "text": "@ruhillimani30 Ohhhh boleh eh masuk tukar tukar puting. Hahahha aku takut x blh masuk pulak. Yg wide neck pigeon ny https://t.co/bODRdM33bg",
   "emotion": "fear"
 },
 {
   "text": "Allah Hu Akbar...takut nye tgk....",
   "emotion": "fear"
 },
 {
   "text": "Heboh Emak-emak Seperti Toko Emas Berjalan di Acara Kondangan, Melongo Lihatnya!\n\nBusyet! Nggak takut dijambret apa https://t.co/9MyWOAo48k",
   "emotion": "fear"
 },
 {
   "text": "Kau takut memberi, padahal semua yang kau miliki ialah pemberian @ Johor Premium Outlets, Jalan Premium Outlets, In https://t.co/4MJVSB81Uk",
   "emotion": "fear"
 },
 {
   "text": "Semenjak alm kakek gue meninggal pas gue masih sd, selalu takut sama bunyi sirine ambulan. Sampe sekarang. Dan tadi https://t.co/s4pVLZbIh2",
   "emotion": "fear"
 },
 {
   "text": "NAK LAYAN TAPI TAKUT YALL . \nTEMAN TENGOK PLISSSSS  https://t.co/VcokNqOIvo",
   "emotion": "fear"
 },
 {
   "text": "Lagi dua hari nak masuk bulan mei semoga cepat dapat kerja raya takut makan balang kuih raya je nanti",
   "emotion": "fear"
 },
 {
   "text": "Aku makin takut muslim2 indonesia semakin liar lagi. Makin gaberani ngerantau keluar bali, cuma di bali kayanya isl https://t.co/6yuDXZq5vx",
   "emotion": "fear"
 },
 {
   "text": "Im scared to eat ..\nTakut berat badan naik...",
   "emotion": "fear"
 },
 {
   "text": "@QiNasir @MohdAsmadi92 Nak mention upsi terus cuak gak. Rt je la ",
   "emotion": "fear"
 },
 {
   "text": "Anarko apaan, sudah lah bikin takut warga, mukulin orang cari nafkah (ojol), merusak fasilitas sekolah anak difabel https://t.co/Lpz8VQOOxZ",
   "emotion": "fear"
 },
 {
   "text": "Apikk nak deact acc twitter sebab alasannya takut kawan study dulu nampak. Apoo. ",
   "emotion": "fear"
 },
 {
   "text": "Emosi pulak aku tengok John Wick ni. Babi Iosef, kata tak takut. Fight like a man lahh! Kau dah bunuh Daisy. Kimak.",
   "emotion": "fear"
 }
]