[
	 {
   "text": "@emon4pro @TifoArena baru makwe aduhh nak marah marah ahhh hahahahaha",
   "emotion": "anger"
 },
 {
   "text": "Ada yg marah akun sebelah di deact, katanya banyak kenangan pas pdkt. Huuu dasar tukang marah wle @malikaputih https://t.co/U9TewkQlVI",
   "emotion": "anger"
 },
 {
   "text": "Aghh bosan sial tak kerja kalau kerja lagi bosan hmm",
   "emotion": "anger"
 },
 {
   "text": "@hakimiskandar98 @GunakanTangga Babi la. Susah la gini nk usha. Aku dah tua, bini muda",
   "emotion": "anger"
 },
 {
   "text": "Penat jadi bodoh",
   "emotion": "anger"
 },
 {
   "text": "@moivslawan @mkini_bm Tu la. Mcm tony Babi ..eh silap.. tony kencing.. eh silap tony phua kencing ckp sst turun harga brg. Babi",
   "emotion": "anger"
 },
 {
   "text": "Lol . Baru ada akal. Lain kali belajar dgn DS @NajibRazak. Bukan bodoh melulu cari gaduh dgn China, Singapura, A https://t.co/MwkEkb2zBF",
   "emotion": "anger"
 },
 {
   "text": "Babi ijan rt ni aku faham sebab apa babi hsjdjfg",
   "emotion": "anger"
 },
 {
   "text": "@TeddyGustaman Alias anak rantau butuh balik kerumah makan makanan rumah",
   "emotion": "anger"
 },
 {
   "text": "Aku rasa cara ni lgi bodoh kut nk tarik perhatian crush sanggup balik sekolah jalan kaki lps aktiviti rmh sukan ptg https://t.co/Zfb8KoPUnv",
   "emotion": "anger"
 },
 {
   "text": "@BanyuSadewa Tapi ga bisa mamam babi kak nyu.. pdhl Sate Babi enak banget kan ",
   "emotion": "anger"
 },
 {
   "text": "@manawa_manawa @FaktaGoogle Bukan marah tp de facto ",
   "emotion": "anger"
 },
 {
   "text": "Aku dah bosan asyik kena marah je",
   "emotion": "anger"
 },
 {
   "text": "Kadang kadang orang tegur ada sebabnya,  orang marah ada sebabnya. Orang takkan diam secara tiba2.  Orang takkan bi https://t.co/pupe8mhMHm",
   "emotion": "anger"
 },
 {
   "text": "Abg aku dulu duk tgok aku meluat bodo depa ckp apa sial tk faham dgn duk bt apa tah tktau aku. Lepas start tgok haa https://t.co/R0QukRnWDN",
   "emotion": "anger"
 },
 {
   "text": "Menyesal shoot wedding tkpkai topi hmm dh la panas gila babi!!!!",
   "emotion": "anger"
 },
 {
   "text": "berasa sial betul bulan kelahiranku nih ya :) tahun lalu bulan april, tahun ini bulan april juga",
   "emotion": "anger"
 },
 {
   "text": "Rasanya pengen potong rambut lbh pendek lg. Bodo amat dahh. Berasa seminggu ini keknya sial mulu dah",
   "emotion": "anger"
 },
 {
   "text": "@Ferland_666 @iwanfals SAYA KIRA JUGA. ANJING DAN BABI LEBIH MAHAL. KAMU????",
   "emotion": "anger"
 },
 {
   "text": "Aku dah jadi bodoh gamaknya dok ingat dah pakai siap capai tuala nak mandi pi keja",
   "emotion": "anger"
 },
 {
   "text": "Harith Qaiser's 1st beach. Bulih tengok muko Qaiser pelik nga takut awaa2 main air pantai tu. Napok walid la pulok https://t.co/i54JSfDDln",
   "emotion": "fear"
 },
 {
   "text": "@muhamma87797215 @AkunTofa Jgn asal timah panas boss.!!!rakyat tidak akan pernh takut dgn ancaman.!!!rakyat hanya m https://t.co/9Vhdf1iDZb",
   "emotion": "fear"
 },
 {
   "text": "@TherondiaEvent @TherondiaLand ... Tangan kanan pun didaratkan di depan dada. Adeena masih enggan cuak berdiri di h https://t.co/FAj8jrvkPZ",
   "emotion": "fear"
 },
 {
   "text": "Pgn blg \"jijik ini yg sblh w patjaran siang2 gini napasi ga modal jg d tmpt gratis\" wkwkwkw tp takut dosa.",
   "emotion": "fear"
 },
 {
   "text": "@ktsk88 Ya ya..makin lama makin takut tengok ulama sekarang..ada yg PU cerai bini demi janda..ada yg dah dpat title https://t.co/CfrsxzLvUJ",
   "emotion": "fear"
 },
 {
   "text": "@triindonesia Siapa takut jualan online kehabisan kuota buat melayani customer, kan ada tri buat online sepuasnya https://t.co/jytcqpbQle",
   "emotion": "fear"
 },
 {
   "text": "@KPU_ID \n@bawaslu_RI \nakan kami lawan klu kalian curang,  kami tidak takut dengan kalian atau siapapun di belakang https://t.co/KiCudLBElt",
   "emotion": "fear"
 },
 {
   "text": "Cuak lah pulak weh lepas baca pengalaman orang yg da lepas interview upsi ni ",
   "emotion": "fear"
 },
 {
   "text": "Onz. Tapi aku takut ada yang bangun lepastu lena balik jaa ",
   "emotion": "fear"
 },
 {
   "text": "@_awinano Takut pakwe scandal lain baca ke tuuuu HAHAHA",
   "emotion": "fear"
 },
 {
   "text": "semoga udah ga runing tu lighting board ya allah  engap engapan gua runing gituan takut ga kuat puasa ",
   "emotion": "fear"
 },
 {
   "text": "DULU ketemu orang di tengah jalan, badan gede, gondrong, tindikan, tatoan, langsung ngacir takut bakal dipalak \n\nS https://t.co/FF3DqdAyIA",
   "emotion": "fear"
 },
 {
   "text": "@nrlzxinxl_ Tak takut pong",
   "emotion": "fear"
 },
 {
   "text": "@iswan214 Ayo ah ummat islam bersatu kita ...rapatkan barisan .....Alloh sudah menanamkan rasa takut di musuh musuh islam....",
   "emotion": "fear"
 },
 {
   "text": "@naniii______ Cetaphil ada sls. Kalau sensitive skin takut takleh tolerate nanti. Try la dulu. Scrub tu untuk buang https://t.co/zqkb2OYGjW",
   "emotion": "fear"
 },
 {
   "text": "@mas_stein @venustweets @Stakof Justru wong ndeso kalau nemu hal baru biasanya takut. Nanya dulu. Gak berani macem- https://t.co/maaNB4Bi0V",
   "emotion": "fear"
 },
 {
   "text": "@AnnaSuezann Mungkin ada yg takut borok nya ketahuan...\n\nDana triliunan kok dapatnya sekelas lengkuas..\nKan rendang bgt tuh.",
   "emotion": "fear"
 },
 {
   "text": "@ustad_alhabsyi wkwkwk agama main kubu\"an  mau ketawa takut dosa...kualat sama org tua....org yg lebih tua yaa... https://t.co/wvI4rjkuA4",
   "emotion": "fear"
 },
 {
   "text": "Bosss hantar org suruh tengok aku dia kata u pergi tengok dia apa mcm takut pengsan dkt sana. Memang la  dia kata https://t.co/7NERdfUsE4",
   "emotion": "fear"
 },
 {
   "text": "Mungkin para elit takut tdk mempunyai kekuasaan. Sekolah cuman dijadikan jenjang persiapan untuk bekerja, ujung2nya https://t.co/6vpuoyBJ96",
   "emotion": "fear"
 },
 {
   "text": "Kamu suka gtu dech\npercaya yg abal2 yg hasilnya instant...\nkita jual produk kecantikan yg bikin kulit cantik dan sehat.#macora",
   "emotion": "joy"
 },
 {
   "text": "Anda Suka Dunia Fotografi? Jom Ambil Gambar &amp; Menangi Smartphone Huawei Terbaharu!\n https://t.co/LABY7nEQrk",
   "emotion": "joy"
 },
 {
   "text": "Kamu adalah alasan kenapa aku ngak suka lirik kiri kanan, alias emang lagi malas ngelirik ajaa...  https://t.co/jS5ZhVAeer",
   "emotion": "joy"
 },
 {
   "text": "Kdg suka merhatiin org2 pake yg pake cadar\nYg pasti bukan krna mrka aku anggap aneh ato yg gmn2 *negatif\nTpi karna https://t.co/FJu4XckmHf",
   "emotion": "joy"
 },
 {
   "text": "@SYunazy Bunda mom mamak eonni oppa\n\nMakasih terima laley apa adanya \n\"MAAF\" laley belum bisa bikin kalian bahagia https://t.co/w6q8rBEDHl",
   "emotion": "joy"
 },
 {
   "text": "Para MELAYU UMNO &amp; PAS mungkin semakin layu mendengar FAKTA2 ini kerana mereka tidak suka dgn FAKTA; mereka lebih s https://t.co/qriBuN5HWW",
   "emotion": "joy"
 },
 {
   "text": "But aku suka scene ketiga tiga starks berjalan tu. Tu ja aku suka sepanjang episod ni.",
   "emotion": "joy"
 },
 {
   "text": "Allah wadaran naka ya lalace. Wai ace tsinannun gari irin karuwai da yan daudu da wanda suka fi kowa kazanta yan lu https://t.co/un9dCXgZJc",
   "emotion": "joy"
 },
 {
   "text": "@pakdeekal @93andyisaac @tunfaisal Jom gembira harga kos sara hidup turun hahaha",
   "emotion": "joy"
 },
 {
   "text": "@iSakeenaa was about to tell u k faheem abi wicket lega and he got it wohooo",
   "emotion": "joy"
 },
 {
   "text": "Biasanya aku stalk ig ex/crush lama sebab :\n1. Hidup lagi tak tu?\n2. Dah putus ke tu? \n3. Masih bahagia?\n\nTapi most https://t.co/8naG4SQJIP",
   "emotion": "joy"
 },
 {
   "text": "Bila da kawin ni, laki ada satu perangai baru. Dia suka simpan masalah kewangan dia. Dalam wallet tinggal RM10. Bin https://t.co/pCgL8Stvyg",
   "emotion": "joy"
 },
 {
   "text": "@bukan_bradpit Pesan org : jgn suka buang ludah sembarangan. Buang lah pd tempatnya. DIMANA? Di muka org yg suka ne https://t.co/leRRKCELhf",
   "emotion": "joy"
 },
 {
   "text": "@tempodotco @JokSusi2019 Heran @tempodotco kok suka sklai sebarkan HOAX... Apa disengaja?",
   "emotion": "joy"
 },
 {
   "text": "Berburu ta'jil lagi yuk, siapa yang suka Kerak Telor ? Jajanan khas Betawi tapi udah banyak dijual juga di Bandung, https://t.co/xtikoX7uxx",
   "emotion": "joy"
 },
 {
   "text": "Allah tak suka orang yang kuat mengeluh - Ummi.",
   "emotion": "joy"
 },
 {
   "text": "Betapa Kocaknya Isi Kontak Nomor di HP Bapak-Bapak. Heran, Suka Aneh Kalau Ngasih Nama Orang!\n\nhttps://t.co/vreuxFXSgS",
   "emotion": "joy"
 },
 {
   "text": "Hsknxlsmflsmdw ATUK! aku cakap la taugeh tak sedap rasa pelik. Atuk sengih je patu minum teh o panas dia. Atuk suka https://t.co/zTpI1XTCT6",
   "emotion": "joy"
 },
 {
   "text": "@chaca9194 @Giderlyne_AnnL Annn sma sy bsyg2 k ko ni suka kasi batu api oh chaaa wkakakakaaaa",
   "emotion": "joy"
 },
 {
   "text": "Dlm sejarah peradaban manusia, hanya ada satu makhluk saja yg tak suka org Islam bersatu dan bercakap ttg agamanya iaitu Iblis.",
   "emotion": "joy"
 },
 {
   "text": "21.Ternyata Dugaan ku salah selepas shalat Ashar ada wanita berkerudung ala ibu pejabat,lenjang,  dengan seragam Or https://t.co/vV1HNLylk5",
   "emotion": "love"
 },
 {
   "text": "Oh ternyata semua karena rindu beb..",
   "emotion": "love"
 },
 {
   "text": "Toklaki : Syg jual la sokok tigo tuu\nLily : mari la gambar. Keno ado gambar goni\nToklaki : ambik la gambar\nLily : t https://t.co/zmlnkXFPbd",
   "emotion": "love"
 },
 {
   "text": "@farynn01 Aku pun rindu nak terima kedatangan hang. Nnt ada rezeki jumpa weh could use a friendly faces. Sikit ja l https://t.co/IVOPUig3Qx",
   "emotion": "love"
 },
 {
   "text": "@mommy_elzar Untung badan aku kecil, gak berat. Cuma gak ada yang bilang cinta aja..",
   "emotion": "love"
 },
 {
   "text": "dia start pinjam duit bila aku dah tunjuk sayang aku pada dia. haa masatu mula la dia naik kepala. dia pinjam duit https://t.co/wX2NxTs31r",
   "emotion": "love"
 },
 {
   "text": "Itu baru cinta katanya https://t.co/h3gX29oohF",
   "emotion": "love"
 },
 {
   "text": "@pocchuAzilah Wahh yg lembab sentiasa tu bagus. Dlu sa beli tu hada labo tp salah beli yg gel pula. Tambah kering muka sa. Syg ja beli",
   "emotion": "love"
 },
 {
   "text": "Baby sayang kau laa lahanat ! please la hantar ni org p tg rambutan atau bukit padang kah.. mental disorder banar ! https://t.co/nUNkbhVJ5I",
   "emotion": "love"
 },
 {
   "text": "Hmmm rindu ke tu",
   "emotion": "love"
 },
 {
   "text": "@SulaimanAlis sebelom ni syg tak melimpah ruah ke ? asye asye jela ?",
   "emotion": "love"
 },
 {
   "text": "Sayang mandikan. Nak sayang duduk sebelah..nak sayang suapkan.. aloloo abang zarill..\n#AkuYangKauTinggalkan",
   "emotion": "love"
 },
 {
   "text": "14052019M09091440H2002020132HH\nADA SEBAB BERTEMU\n\nKalau rindu seseorang berdoalah kepada Allah dengan doa yang ba https://t.co/Bx0D3dc8Uo",
   "emotion": "love"
 },
 {
   "text": "Umur dah 18 , 19 ni ade lagi ke orang yang nak couple break couple break ni? Sampai bila nak cinta monyet? Mesti ra https://t.co/DsOysaOe8X",
   "emotion": "love"
 },
 {
   "text": "@masasikamu Tetep cinta gopay pokonya",
   "emotion": "love"
 },
 {
   "text": "@nhqj__ Ketuk ais la sayang, lepastu terketuk Jari sendiri",
   "emotion": "love"
 },
 {
   "text": "#AVAILSURABAYA TODAY include,YUK SYG ISI SLOT AQ,ada spesial massage&amp;rimming(wjb caps)penasaran?\n\nLgsg aj dm/wa 08 https://t.co/rX3SdCOuRi",
   "emotion": "love"
 },
 {
   "text": "Apa yang lebih penting sekolah or karir?  Dua duanya. Gak bisa pilih salah satu. Kalo mau karir ya sekolah dulu https://t.co/eqpBLwHxai",
   "emotion": "love"
 },
 {
   "text": "Agr cancel krna hota to apna sara kaam chhod kr sale me order krta!, or itne call/emails krta, itna wait krta abhi https://t.co/SJnqFw2F8n",
   "emotion": "love"
 },
 {
   "text": "@MRSmaweh @ohfieda I nak beli cordless vacuum yang electrolux or phillips tu sebab just angkat je bila nk guna mala https://t.co/T89LV6Y4SR",
   "emotion": "love"
 },
 {
   "text": "@Jendulism__ Hmm memang la salah tapi sumpah sedih klau aq kat tempat die.... Sngka baik la mne tau die keluarga yg https://t.co/OrtV0J1IDz",
   "emotion": "sadness"
 },
 {
   "text": "@IzzatiAnisss Ehh si busuk hati level mahadi ni",
   "emotion": "sadness"
 },
 {
   "text": "Ternyata jepet rambut, bando, iket rambut bisa bikin sakit kepala juga ya :/",
   "emotion": "sadness"
 },
 {
   "text": "Yuk kita tonton curahan hati musisi Iksan Skuter di #KanalKustik \"Korupsi dan Kerusakan Alam\" klik: https://t.co/ZO0Mz0NbAO",
   "emotion": "sadness"
 },
 {
   "text": "Aku dah agak daaa.  Klu ptg2 lepas zohor tadi rasa resah tak sedap hati,  smpai umah mesti ada something yg xkene pasal keje ",
   "emotion": "sadness"
 },
 {
   "text": "Dari: Aku\nUntuk: Temanku\n\nTOLONG KALO LAGI NGAKAK GAUSA MUKUL MUKUL BAHU ATAU LENGAN WOI\nSAKIT ASLI SAKIT, NGERTI D https://t.co/mq8kn5snLz",
   "emotion": "sadness"
 },
 {
   "text": "Yang cederanya lutut, tapi yang sakit sangat pinggang.. Aduhh ..\n#dugaanramadhan",
   "emotion": "sadness"
 },
 {
   "text": "@NajoroF Luah kat sini takde guna,aku ngn kwn2 aku dh tak boleh sabar tengok kau jauh dari agama ni,sedih kau tau tak",
   "emotion": "sadness"
 },
 {
   "text": "Tiba tiba rasa sedih nak tinggalkan pasir gudang ni  https://t.co/T6hsJV6TOR",
   "emotion": "sadness"
 },
 {
   "text": "Kalau ikot hati sebenarnya aku dah takde perasaan dah nak belajar, nak keje je rasa",
   "emotion": "sadness"
 },
 {
   "text": "nama pun hati , kadangkadang keras macam besi . kadangkadang lembut macam kapas . hati kan macam pintu , jangan ber https://t.co/MVkhQqM7Jx",
   "emotion": "sadness"
 },
 {
   "text": "Jubah dn syurban hanya imitasi yg asli selalu mengayomi dn meneduhkan hati\n\n#02MenangFPImerajalela",
   "emotion": "sadness"
 },
 {
   "text": "Aku pergi untukmu merangkai mimpi lewati waktu semua itu jalan kita akan ku jaga ku bina selamanya rasa di dalam hati",
   "emotion": "sadness"
 },
 {
   "text": "aku pernah ngestalk, tapi itu semua gak aku ungkit. aku cuman bisa ngomong dalem hati \"oh dia begitu, yaudah :')\"\n#Taeyeon_FourSeasonsMV",
   "emotion": "sadness"
 },
 {
   "text": "Sumpah sakit hati.",
   "emotion": "sadness"
 },
 {
   "text": "@maspras1498 Yang lempar ginian wajib di baku hantam udah dikasih hati minta nya ampela giliran ditembak bilangnya https://t.co/iFt54U4Ys4",
   "emotion": "sadness"
 },
 {
   "text": "straught seminggu, kerja dalam aircond &amp; habuk. tak berhenti bersin, x berhenti selsema, sakit mata. now macam nk demam",
   "emotion": "sadness"
 },
 {
   "text": "Beruntung siapa jadi anak dia. Such a good father pun iye jugak. Murah hati, tak kedekutt. Serba salah tgok dia pen https://t.co/xpj53Dm5Hz",
   "emotion": "sadness"
 },
 {
   "text": "Sedih sekali bnyk kedai mkn yg tutup di cafe",
   "emotion": "sadness"
 },
 {
   "text": "Aku tak kuat, tapi tumbuk orang sakit jugak la.",
   "emotion": "sadness"
 },
 {
   "text": "CDC scooter study is out today - lots of head injuries, but one surprise finding: 1/3rd of interviewed injuries wer https://t.co/zJupzp0UPo",
   "emotion": "surprise"
 },
 {
   "text": "Ternyata jepet rambut, bando, iket rambut bisa bikin sakit kepala juga ya :/",
   "emotion": "surprise"
 },
 {
   "text": "anyways...heres a picture of jin on my fridge bc i love him and its a wonderful surprise every time i walk into my https://t.co/zCGf8CCh3E",
   "emotion": "surprise"
 },
 {
   "text": "Dari: Aku\nUntuk: Temanku\n\nTOLONG KALO LAGI NGAKAK GAUSA MUKUL MUKUL BAHU ATAU LENGAN WOI\nSAKIT ASLI SAKIT, NGERTI D https://t.co/mq8kn5snLz",
   "emotion": "surprise"
 },
 {
   "text": "Yang cederanya lutut, tapi yang sakit sangat pinggang.. Aduhh ..\n#dugaanramadhan",
   "emotion": "surprise"
 },
 {
   "text": "Baru nak update  cust lulus pinjaman hari Sabtu datang office untuk sign agrument Jangan terkejut ye. Sabtu pon a https://t.co/4Jyr47sfkl",
   "emotion": "surprise"
 },
 {
   "text": "Jumat Sore\n\nmenggil sudah sampai di kepala\nMenyerang jantung dan sampai usus\nAku dalam keadaan darurat\nHai, Shazam! https://t.co/mks5Jyzi47",
   "emotion": "surprise"
 },
 {
   "text": "Sumpah sakit hati.",
   "emotion": "surprise"
 },
 {
   "text": "Given current mess at Chelsea, is it such a surprise that Bruce Buck has failed so spectacularly in finding a repla https://t.co/McFaByUpKU",
   "emotion": "surprise"
 },
 {
   "text": "straught seminggu, kerja dalam aircond &amp; habuk. tak berhenti bersin, x berhenti selsema, sakit mata. now macam nk demam",
   "emotion": "surprise"
 },
 {
   "text": "Aku tak kuat, tapi tumbuk orang sakit jugak la.",
   "emotion": "surprise"
 },
 {
   "text": "*pas sakit*\n\nPutri: ditelp tiap 5 menit sekali ditanya udah maem/minum obat/keadaan skrg gimana/pertanyaan gapentin https://t.co/zw3f70f1Md",
   "emotion": "surprise"
 },
 {
   "text": "Sahabat lama dah jadi YB adun templer merangkap KP Amanah, Sany Hamzan. Sakit macam mana pon, tetap turun berjuang. https://t.co/il6G2Ocdeg",
   "emotion": "surprise"
 },
 {
   "text": " Kemalangan Kerana Ular\n\nKejadian berlaku malam semalam. Penunggang motorsikal terjatuh kerana terkejut tiba-tiba seekor ular muncul keluar dari bahagian handle motor. Mangsa dimasukkan ke Hospital Shah Alam kerana patah tulang bahu &amp; tulang pelvik. https://t.co/tApgi8eWxo",
   "emotion": "surprise"
 },
 {
   "text": "So mom put the watercolor painting thing that I made for her on the bathroom counter top.  And surprise surprise, w https://t.co/uHgHnsZAXs",
   "emotion": "surprise"
 },
 {
   "text": "@Teekhi_Chutney Oops, you missed it, but weve got one more surprise in store for you! Just visit your nearest M&amp;S https://t.co/Lo1VEkW9ui",
   "emotion": "surprise"
 },
 {
   "text": "Jalan jalan ke kota medan\nJangan lupa beli durian\nSakit hatiku kau pulihkan\nDengan senyumanmu yg indah dan menawan https://t.co/izTpzqPPCI",
   "emotion": "surprise"
 },
 {
   "text": "Batuk + sakit kepala + demam + ulcer = ",
   "emotion": "surprise"
 },
 {
   "text": "Kalau aku g hospital, tengak orang sakit  or susah dari segi kewangan  for treatment . U will bersyukur with ur life",
   "emotion": "surprise"
 },
 {
   "text": "and also kdg2 kta rasa juak sakit bila memendam.beranikan diri utk pdh bukan sekadar nyenang ati tp utk kepastian.i https://t.co/Ts2Vvpz3XS",
   "emotion": "surprise"
 }
]