[
 {
   "text": "Kamu suka gtu dech\npercaya yg abal2 yg hasilnya instant...\nkita jual produk kecantikan yg bikin kulit cantik dan sehat.#macora",
   "emotion": "joy"
 },
 {
   "text": "Anda Suka Dunia Fotografi? Jom Ambil Gambar &amp; Menangi Smartphone Huawei Terbaharu!\n https://t.co/LABY7nEQrk",
   "emotion": "joy"
 },
 {
   "text": "Kamu adalah alasan kenapa aku ngak suka lirik kiri kanan, alias emang lagi malas ngelirik ajaa...  https://t.co/jS5ZhVAeer",
   "emotion": "joy"
 },
 {
   "text": "Kdg suka merhatiin org2 pake yg pake cadar\nYg pasti bukan krna mrka aku anggap aneh ato yg gmn2 *negatif\nTpi karna https://t.co/FJu4XckmHf",
   "emotion": "joy"
 },
 {
   "text": "@SYunazy Bunda mom mamak eonni oppa\n\nMakasih terima laley apa adanya \n\"MAAF\" laley belum bisa bikin kalian bahagia https://t.co/w6q8rBEDHl",
   "emotion": "joy"
 },
 {
   "text": "Para MELAYU UMNO &amp; PAS mungkin semakin layu mendengar FAKTA2 ini kerana mereka tidak suka dgn FAKTA; mereka lebih s https://t.co/qriBuN5HWW",
   "emotion": "joy"
 },
 {
   "text": "But aku suka scene ketiga tiga starks berjalan tu. Tu ja aku suka sepanjang episod ni.",
   "emotion": "joy"
 },
 {
   "text": "Allah wadaran naka ya lalace. Wai ace tsinannun gari irin karuwai da yan daudu da wanda suka fi kowa kazanta yan lu https://t.co/un9dCXgZJc",
   "emotion": "joy"
 },
 {
   "text": "@pakdeekal @93andyisaac @tunfaisal Jom gembira harga kos sara hidup turun hahaha",
   "emotion": "joy"
 },
 {
   "text": "@iSakeenaa was about to tell u k faheem abi wicket lega and he got it wohooo",
   "emotion": "joy"
 },
 {
   "text": "Biasanya aku stalk ig ex/crush lama sebab :\n1. Hidup lagi tak tu?\n2. Dah putus ke tu? \n3. Masih bahagia?\n\nTapi most https://t.co/8naG4SQJIP",
   "emotion": "joy"
 },
 {
   "text": "Bila da kawin ni, laki ada satu perangai baru. Dia suka simpan masalah kewangan dia. Dalam wallet tinggal RM10. Bin https://t.co/pCgL8Stvyg",
   "emotion": "joy"
 },
 {
   "text": "@bukan_bradpit Pesan org : jgn suka buang ludah sembarangan. Buang lah pd tempatnya. DIMANA? Di muka org yg suka ne https://t.co/leRRKCELhf",
   "emotion": "joy"
 },
 {
   "text": "@tempodotco @JokSusi2019 Heran @tempodotco kok suka sklai sebarkan HOAX... Apa disengaja?",
   "emotion": "joy"
 },
 {
   "text": "Berburu ta'jil lagi yuk, siapa yang suka Kerak Telor ? Jajanan khas Betawi tapi udah banyak dijual juga di Bandung, https://t.co/xtikoX7uxx",
   "emotion": "joy"
 },
 {
   "text": "Allah tak suka orang yang kuat mengeluh - Ummi.",
   "emotion": "joy"
 },
 {
   "text": "Betapa Kocaknya Isi Kontak Nomor di HP Bapak-Bapak. Heran, Suka Aneh Kalau Ngasih Nama Orang!\n\nhttps://t.co/vreuxFXSgS",
   "emotion": "joy"
 },
 {
   "text": "Hsknxlsmflsmdw ATUK! aku cakap la taugeh tak sedap rasa pelik. Atuk sengih je patu minum teh o panas dia. Atuk suka https://t.co/zTpI1XTCT6",
   "emotion": "joy"
 },
 {
   "text": "@chaca9194 @Giderlyne_AnnL Annn sma sy bsyg2 k ko ni suka kasi batu api oh chaaa wkakakakaaaa",
   "emotion": "joy"
 },
 {
   "text": "Dlm sejarah peradaban manusia, hanya ada satu makhluk saja yg tak suka org Islam bersatu dan bercakap ttg agamanya iaitu Iblis.",
   "emotion": "joy"
 },
 {
   "text": "Lega bila dah settle2 hutang. Baru rasa lapang dada",
   "emotion": "joy"
 },
 {
   "text": "Abang tak nak makan nasi dengan sayur. Abang kan tak suka sayur. Tapi kkak tu suruh abang makan sayur. Abang tak suka sangat2 Mommy",
   "emotion": "joy"
 },
 {
   "text": "Penyesalanku masih kecil dulu adalah, suka nolak kalau disuruh tidur siang. Disuruh tidur cepat :(\n\nSekarang, yaallah. Jam tidur gak bener ",
   "emotion": "joy"
 },
 {
   "text": "@awanishhhh you should quote this and said saya suka makan mcflurry durian then saya akan kentut bau durian meruap https://t.co/yMLLUvwOCa",
   "emotion": "joy"
 },
 {
   "text": "Aku tak pernah pun suruh kau tengok link yg aku post. Tak pernah pun suka dgn apa yg aku suka. You may have your own opinion. I have mine.",
   "emotion": "joy"
 },
 {
   "text": "Kabar gembira bagi Calon Pegawai Negeri Sipil (CPNS) di lingkungan Kantor Wilayah Kementerian Agama DIY. Jumat (17/ https://t.co/Ev4NBWp8Jm",
   "emotion": "joy"
 },
 {
   "text": "Anda Suka Dunia Fotografi? Jom Ambil Gambar &amp; Menangi Smartphone Huawei Terbaharu!\n https://t.co/vCW7hkDb0S",
   "emotion": "joy"
 },
 {
   "text": "Insyaallah jokowi menang Rakyat Bahagia \n\nCoba klu jokowi mau dua periode retweetnya sampai 15 ribu https://t.co/adbr8qrZfC",
   "emotion": "joy"
 },
 {
   "text": "Kan aku suka ngaret dari jaman ppl 2015 silam ",
   "emotion": "joy"
 },
 {
   "text": "tah la tapi aku suka ust madi punya char hahahah",
   "emotion": "joy"
 },
 {
   "text": "@HipokrasiLunak Lu suka apa siak . Jangan sampai pagi raya wa mention lu dekat story ",
   "emotion": "joy"
 },
 {
   "text": "Gw tau, puasa itu hakekatnya menahan hawa nafsu.\n\nTapi kadang gw suka khilaf setiap kali mau beli makanan dan minum https://t.co/rs3hVsZGV5",
   "emotion": "joy"
 },
 {
   "text": "Suka sibuk hal org ",
   "emotion": "joy"
 },
 {
   "text": "Kalo udah liat ini ngerti kan knp orang suka ngehindarin high heels? ALIAS KALO ADA TURUNAN BERASA LAGI MAIN GOBAK https://t.co/gh2mW17oxN",
   "emotion": "joy"
 },
 {
   "text": "@Azabkuburpedih @KakaknyaElmo @dlrrrss mandiri sih mas alias dah bawaan orok. kucing aku malah suka bgt hijau2an ka https://t.co/iLsw61ndoq",
   "emotion": "joy"
 },
 {
   "text": "Yeee akhirnyaaa ngereaction juga... \nKalo nggak salah dia jg suka EXO di kpop... Hhhhhhe... https://t.co/8qiWampVv3",
   "emotion": "joy"
 },
 {
   "text": "Tak suka tangguh",
   "emotion": "joy"
 },
 {
   "text": "@mkini_bm Lobai gila gelemer ka apa ni? Time ada forum bukan nk dtg dengar penjelasan.. Yg suka dgr penjelasan Arul https://t.co/HIKxREkehs",
   "emotion": "joy"
 },
 {
   "text": "aku tak suka biru. tp kt rumah ni penuh baju dgn tudung biru mama belikan ",
   "emotion": "joy"
 },
 {
   "text": "@AkhirAzam Aku suka yg kanan tu comel",
   "emotion": "joy"
 },
 {
   "text": "@muhammadfaiqz suka sebok pergi solat zohor dulu",
   "emotion": "joy"
 },
 {
   "text": "Aku suka betui bila org tanya 'hang ni org utagha ka kemas noh cakap utagha'. takda buat muka mengjelekkan seperti #LastRT",
   "emotion": "joy"
 },
 {
   "text": "Dalam banyak benda aku pilih untuk rasa tenang dan bahagia  https://t.co/vcjh0gP0Gj",
   "emotion": "joy"
 },
 {
   "text": "@bonjihovi kan abang suka kacang;)",
   "emotion": "joy"
 },
 {
   "text": "yang suka bohong https://t.co/8NNdWH4W1F",
   "emotion": "joy"
 },
 {
   "text": "Sebabtu tak suka nak beria last last hampeh jugak haih",
   "emotion": "joy"
 },
 {
   "text": "Setiap masuk bulan ramadhan, pasti sedih. Kata ustadz, harusnya gembira menyambut bulan penuh berkah.\n#PuasaRamadhan #Ramadhan2019",
   "emotion": "joy"
 },
 {
   "text": "Paling Suka kalau liat Dia pakai bandana\n\nPict  @ByMySide_KookV\n\n#2019BTSFESTA\n#BTSinBrazil\n#BTSatAllianzParque https://t.co/Oa7pMwkTAh",
   "emotion": "joy"
 },
 {
   "text": "lelaki memang tak suka dikongkong. kalau dia kata dia nak lepak sampai pagi, biarkan je. kau membebel la macam mana https://t.co/Ens7EyAnYB",
   "emotion": "joy"
 },
 {
   "text": "HAHHAHA Bila tengok gambar ni teringat ada sorang tu dia pun suka ambik gambar orang pastu post kat ig story and be https://t.co/CitI8BYuKL",
   "emotion": "joy"
 },
 {
   "text": "Kalau you fresh graduate, bila you boleh dapat income lagi tinggi dari kawan2 fresh grad dulu pun dah rasa gembira, https://t.co/rhorq4NGsw",
   "emotion": "joy"
 },
 {
   "text": "@DivHumas_Polri Biar yg maha yg akan mengadili orang 2 yg suka bohong dan memfitnah",
   "emotion": "joy"
 },
 {
   "text": "@SYKRXXI_ Tak suka butter chicken tapi kawan2 aku selalu makan di Buttermilk Kitchen dan Cincai selain Jibril. Yang https://t.co/19Ps4iKBxn",
   "emotion": "joy"
 },
 {
   "text": "@DayanaMangshor @ZariffFahmie Abu tu kawan sekolah rendah bo dulu dayana. Dulu dorg bff. Itu yang bo tk suka bila kita kutuk kawan dia.",
   "emotion": "joy"
 },
 {
   "text": "Tolong lah matang sikit perangai. I'm trying to be a good person tapi bila aku jumpa manusia sejenis macam yg suka https://t.co/MtfJK2xyYP",
   "emotion": "joy"
 },
 {
   "text": "I just need someone yg suka kucing to be my partner, sebabnya malas nk bertekak psl kucing. Nak bela kucing semua t https://t.co/zxgMlQrnPq",
   "emotion": "joy"
 },
 {
   "text": "Adik adik ramai suka unicorn eh? Hahaha laku keras",
   "emotion": "joy"
 },
 {
   "text": "Me: Ibu, tak suka la batuk\nIbu: Eh baguslah. Maksudnya ada yang tak kena dalam badan awak\n\nAaaa so positiveeee ",
   "emotion": "joy"
 },
 {
   "text": "@ImanFitri_ Kau kulit cerah, aku tak suka.",
   "emotion": "joy"
 },
 {
   "text": "Bingung sama rakyat Indonesia, tidak suka komunis, tapi suka universal health care....",
   "emotion": "joy"
 },
 {
   "text": "aku suka bf mental..tibeh",
   "emotion": "joy"
 },
 {
   "text": "Al-Quran sebagai petujuk hidup yg gak penah salah. Petunjuk jalan kebahagiaan. Hidup kita Bahagia Bersama Al-Quran",
   "emotion": "joy"
 },
 {
   "text": "@syaafiqqs Damnit.... i baru nak rasa hot org suka i ",
   "emotion": "joy"
 },
 {
   "text": "Paling suka yg beginian",
   "emotion": "joy"
 },
 {
   "text": "@AnnuarMusa lid ni gila publisiti suka kutuk bangsa sendiri hina bangsa sendiri....ada berani ckp org islam jijik t https://t.co/2xzLmnMWnL",
   "emotion": "joy"
 },
 {
   "text": "@koreanthingy Exo - Bts\n\nAku suka BP, twice, got7 tp ga se hype mereka berdua. Sekedar tau member, suka lagu, suka dancenya, suka mv nya",
   "emotion": "joy"
 },
 {
   "text": "Entah kenapa untuk lagu Indonesia aku suka kali pemilihan nada di lagu selir hati nya triad. Sayang aja liriknya gi https://t.co/tCrqGBElXw",
   "emotion": "joy"
 },
 {
   "text": "One again happy birthday to Eunha ! Duh dia suka banget gangguin Eonnie nya haha  tetap ceria kayak gini yah c https://t.co/FwjSaFyWdS",
   "emotion": "joy"
 },
 {
   "text": "Baiknyaaa kak love! Suka bagi gift! Bagi gift tudung lah itulah inilah. #NaelofarXGuardian",
   "emotion": "joy"
 },
 {
   "text": "seronoknya tengok orang lain bahagia :'D",
   "emotion": "joy"
 },
 {
   "text": "Kenapa EMMA suka tiru INNAI? ",
   "emotion": "joy"
 },
 {
   "text": "Ramadhan Penuh Berkah \nAnNisa - Miskin Bahagia\nYuk aktifkan NSPnya dengan cara ketik TBMGI  kirim ke 1212 https://t.co/BhCLgoImCq",
   "emotion": "joy"
 },
 {
   "text": "Ffess Suka nyetok minuman ga di kulkas? Kalo ada boleh dong pap suka liatnyaaa sekalian jadi referensi buat ke indomay nnti",
   "emotion": "joy"
 },
 {
   "text": "Ada 2 org anak mudah yang suka sekali bercocok tanam. Mereka berdua sama\" menanam sayur\"n. Sebut sj si A dan B. Si https://t.co/i8oouju68b",
   "emotion": "joy"
 },
 {
   "text": "mak aku cakap, cari lelaki yg suka dekat kita, bukan suka dekat kucing. kalau dia suka dekat kucing pun belum tentu https://t.co/nsPrW0yy7W",
   "emotion": "joy"
 },
 {
   "text": "sik suka bergaul ngn dak2 cousin sik dirapat tok eh",
   "emotion": "joy"
 },
 {
   "text": "Pilihan ada di tangan anda. Sebelah kiri Jokowi beserta tokoh2 yg mendukung beliau dan sebelah kanan org2 pendukung 02. Silahkan di bandingkan sendiri dan di cermati sendiri mana pilihan yg baik buat kamu. Mau pilih yg adem ada tp suka yg bikin gerah dan panas, ada juga. https://t.co/CkWull68x8",
   "emotion": "joy"
 },
 {
   "text": "Geramnya org yg suka amik kesempatan ni.",
   "emotion": "joy"
 },
 {
   "text": "baru perasan yg kat upnm ni ramai yg suka/pandai nyanyi  tak tipuuu ramaiii",
   "emotion": "joy"
 },
 {
   "text": "@AER893 Karena aku suka, banyak lagu fav aku. Apalagi spring day. Ada lagu solo tiap member juga. Sungguh beruntung https://t.co/m7Du4gPiPf",
   "emotion": "joy"
 },
 {
   "text": "Semoga Awak Bahagia Dunia Akhirat,  Berkahwin Tak Lama Lagi, Ini Ucapan Nora Danish Buat Fasha Sandha https://t.co/0yhI8zmnQk",
   "emotion": "joy"
 },
 {
   "text": "Kalok ngatuk suka tidur",
   "emotion": "joy"
 },
 {
   "text": "@ariftri Ntar kalo suamiku suka rendang aja aku baru sering masak",
   "emotion": "joy"
 },
 {
   "text": "gapapa kamu gak suka end game, gapapa kamu nonton end game karena ikut ikutan, gapapa kalo kamu nonton end game kar https://t.co/H8LjOJK7bI",
   "emotion": "joy"
 },
 {
   "text": "Kerja nak cepat je tapi gaji suka lambat lambatkan ",
   "emotion": "joy"
 },
 {
   "text": "@deevadiv itu teh dimana jualannya div suka liat tp ga tau tempatnya wkwk menggoda avocattonya ~~ satu2nya obat ngantuk tidur memang ",
   "emotion": "joy"
 },
 {
   "text": "Sbnrya tak suka langsung .",
   "emotion": "joy"
 },
 {
   "text": "Akhirnya menginjakkan kaki di Padang. Halo aku suka sekali loh rendang terima kasih ya. ",
   "emotion": "joy"
 },
 {
   "text": "Jumpa timah pun nanti first thing aku nak buat is aku nak peluk dia. Tak kisah lah dia tak suka aku peluk ke apa ke aku nak peluk jugak",
   "emotion": "joy"
 },
 {
   "text": "@sheyladaly Weiiii...aku suka dia..acano nieeeee",
   "emotion": "joy"
 },
 {
   "text": "assalamualaikum korang semuaa. mari datang booth sebarkan bahagia di #PBAKL2019 dan beli buku ini menceritakan tent https://t.co/uKDqo7ZbhL",
   "emotion": "joy"
 },
 {
   "text": "@ayusafitriVCS Kamu suka Bermain Poker ? Domino ? Bandarq ?\nKunjungi situs kami di idgaleri,com\nMinimal depo/wd cum https://t.co/e4rKQa48YH",
   "emotion": "joy"
 },
 {
   "text": "ok then datang la sorang perempuan ni . dia suka dekat bestfriend aku . tapi dia kena friend zone dengan bestfriend https://t.co/t054v6wWnV",
   "emotion": "joy"
 },
 {
   "text": "jangan suka komentarin hidup orang. ini hidup, bukan facebook! Ngerti? Okebye.\n#KTBFFH",
   "emotion": "joy"
 },
 {
   "text": "Kalau rasa tak layak bahagia dekat dunia sementara ini, kebahagiaan sebenar kita sedang menanti di akhirat yg kekal selamanya",
   "emotion": "joy"
 },
 {
   "text": "SUKACITA DIMAKLUMKAN WHATSAPP DAH BOLEH GUNA BYE",
   "emotion": "joy"
 },
 {
   "text": "Pasangan yang betul-betul bahagia tidak tayang kehidupan di media sosial https://t.co/MlHNBmxcLc",
   "emotion": "joy"
 },
 {
   "text": "Aku waktu itu suka banget samakucing lalu seminggu kemudian liat di tl vid kucing yg nyakar2 majikannya \nTrs skrg takut kucing\nMakasih",
   "emotion": "joy"
 },
 {
   "text": "Kasi tau penjelasan ilmiah kenapa enyak2 urut kl mijit suka sendawa, katanya angin yg dipijit. Kekmana siiii?!!!",
   "emotion": "joy"
 },
 {
   "text": "Gini nih kalau punya kuota yang anti hangus dengan paket XL Xtra Combo VIP #JADIBISA #BerasaXtra bahagia setiap har https://t.co/gzK3NXoyC7",
   "emotion": "joy"
 },
 {
   "text": "Semestinya MELAYU yang suka komen2 negative ni...aku masih xfaham kenapa MELAYU..create your own memories bro..",
   "emotion": "joy"
 },
 {
   "text": "Hi bae. Aku lagi cari bunga buat kamu. Udah lama aku gak kasih kamu bunga. Suka gak mawar kuning? https://t.co/2IjAjm6WjY",
   "emotion": "joy"
 },
 {
   "text": "Suka talam dua muka hehehe dah fitrah nak buat macam mana ",
   "emotion": "joy"
 },
 {
   "text": "Makan ketupat dihari raya\nBersama kerabat riang gembira\nKamu terlihat luar biasa\nSosok terhebat juga sempurna https://t.co/vQQdPekrMZ",
   "emotion": "joy"
 },
 {
   "text": "saya bahagia melihat #sexykillers jadi pemicu diskusi yang semarak perihal soal-soal penting di negeri ini. kalau s https://t.co/Qvdhw4NiIf",
   "emotion": "joy"
 },
 {
   "text": "Ikut hati, malas ku bikin biskut tahun ne. Memandangkan anak buah ku suka makan samperit, so aku buat la ckit utk d https://t.co/iXgVsugW34",
   "emotion": "joy"
 },
 {
   "text": "@nurin_hazirahh kau mesti suka",
   "emotion": "joy"
 },
 {
   "text": "/rlt\n\n- cowo 22th\n- pake kacamata\n- sawo matang\n- fotografer\n- kerja\n- suka baca buku\n- agak cuek\n- tinggi 165\n- te https://t.co/kkV38Q35Lu",
   "emotion": "joy"
 },
 {
   "text": "@DISNEYLANDRPE @lalisiy happy birthday lisa eonnie   semoga bahagia selalu, makin sukses dan jangan lupa traktira https://t.co/ZsvPxUcoi2",
   "emotion": "joy"
 },
 {
   "text": "@sapiqayob Kau suka kan cari pasal dengan aku",
   "emotion": "joy"
 },
 {
   "text": "Benda ni aku tak suka!\nCangkuk tu kau jahit sendiri boleh je kot!\nOffice tempat kerja bukan tempat aku menjahit!\nKa https://t.co/vizY5HgHXn",
   "emotion": "joy"
 },
 {
   "text": "@surfizzle kucing pun awak suka, kan ? haha",
   "emotion": "joy"
 },
 {
   "text": "Benarlah kata, isteri dan ibu yg bahagia dlm sebuah keluarga akan terhasil lah keluarga yg bahagia. Begitulah sebaliknyaaa.",
   "emotion": "joy"
 },
 {
   "text": "Hobiku adalah melototin bayi-bayi yang kalau digendong di lampu merah suka celingak-celinguk kepalanya ke belakang https://t.co/4ZgKUAmBKk",
   "emotion": "joy"
 },
 {
   "text": "Kata dokter aku termasuk golongan orang malnutrisi huhu tapi karena aku suka buah &amp; sayur + banyak minum air putih, https://t.co/uvzZlLGfXT",
   "emotion": "joy"
 },
 {
   "text": "Tak suka puma but this is so cute ",
   "emotion": "joy"
 },
 {
   "text": "Mencoba merintis dari bawah hingga menitis air mata pas sampai di atas, gila emang air mata bisa bikin bahagia juga ternyata.",
   "emotion": "joy"
 },
 {
   "text": "Dia selalu jadi tukang masak kenduri kendara so nasi minyak dia paling aku suka la citer dia. Pernah berangan nak d https://t.co/uFYlToGWLy",
   "emotion": "joy"
 },
 {
   "text": "maksudnya yg foto kiri bahagia yg foto kanan sedih y ",
   "emotion": "joy"
 },
 {
   "text": "@sugarplumelegy_ Gapapa\nKamu suka beli alat elektronik merk LG kok",
   "emotion": "joy"
 },
 {
   "text": "@_dstryr @hellojohnnny amalkan doa tadi tu inshaAllah boleh lega ",
   "emotion": "joy"
 },
 {
   "text": "Macam mana nak rasa bahagia kalau kita merampas kebahagiaan orang lain? Kau lukakan hati orang lain and kau expect https://t.co/mFggy3wMqD",
   "emotion": "joy"
 },
 {
   "text": "Kalau tak suka dgn org miskin takpe , tapi jgn sampai tak hormat mereka. Ingat, kau senang pun siapa bagi rezeki? A https://t.co/l5vVzf2qd7",
   "emotion": "joy"
 },
 {
   "text": "@blessed_cyn Bulak sik lega rasa hati kmk. Susah senang gembira nangis marah semua ada kat thesis ya  thanks to u https://t.co/NkwUQTcPLE",
   "emotion": "joy"
 },
 {
   "text": "Settle sendiri. Meluat dah aku. Berhari dah. Suka hati.",
   "emotion": "joy"
 },
 {
   "text": "@sofiaakimm Temenku suka blg 'mata lu kok kecil sebelah sih' dan mereka ga sadar mata mereka jg begitu  pdhl mmg https://t.co/kfPnWshajW",
   "emotion": "joy"
 },
 {
   "text": "Dirumah seharian mati lampu\nLaper pengen makan. Tapi ga suka nasi dalam rice cooker yang udah dingin nasinya ",
   "emotion": "joy"
 },
 {
   "text": "jadi yang tu je stakat information yang aku dapat, jangan risau la korang msti suka punya kalau dapat USIM. Ada PD https://t.co/MKm9iJt8mT",
   "emotion": "joy"
 },
 {
   "text": "Memang suka pun cari gaduh dengan you ni",
   "emotion": "joy"
 },
 {
   "text": "@nprdt_ @omdirects_ Semoga suka #WeekendNgedit https://t.co/OgCVEeEBmK",
   "emotion": "joy"
 },
 {
   "text": "Padahal sebelah kanan tuh lega banget.. Tapi perilaku di luar kebiasaan si B selalu mengundang tanya https://t.co/h3cZ5vB9m1",
   "emotion": "joy"
 },
 {
   "text": "Betul la anda sebut Taliban ... kenapa anda suka menipu berlindung disebalik jubah ... https://t.co/S2dKeR5k8Q",
   "emotion": "joy"
 },
 {
   "text": "@dreamyeaahh Kebanyakan pasti suka coklat ,kenapa ya ?",
   "emotion": "joy"
 },
 {
   "text": "@zeeamommynuest @NUESTNEWS Congratulations sayang2ku semoga bahagia trs comeback berikutnya bisa jauh lebih sukses https://t.co/BClbMdVOI1",
   "emotion": "joy"
 },
 {
   "text": "Rasa dulu, then baru decide whether suka/taksuka/sedap/taksedap/ok ni pelik",
   "emotion": "joy"
 },
 {
   "text": "garagara kenal bts dan kpop, dulu2 yg suka sm lagu western, eh skrg sama sekali udah gapernah denger lagu western W https://t.co/yvlRevdX42",
   "emotion": "joy"
 },
 {
   "text": "Sepertinya pemuda(i) milenial banyak yg tidak suka memakai helm sbg alat keselamatan berkendara sepeda motor https://t.co/P2ETHmW6Wb",
   "emotion": "joy"
 },
 {
   "text": "kitkat ini rasanya mengingatkanku akan masa-masa kkm, suka beli susu rasa rose di sana https://t.co/cS3fvghc4K",
   "emotion": "joy"
 },
 {
   "text": "@ClGARETTE5 ESAAAAAAAAA\nkm tu netral gitu jadi aku suka trs memenya BANYAK BANGET APAKA KAMU GUDANG MEME\nterus cute dengan caramu sendiri",
   "emotion": "joy"
 },
 {
   "text": ".....hidup disana. Banyak banget yg pada kaget, what lo minum ciu? Alig sih. Terkadang gue suka mikir, emang ada ap https://t.co/fcBLkWJwIf",
   "emotion": "joy"
 },
 {
   "text": "kabar gembira untuk ukhti dan akhi,, skrg cari pasangan tyda usah khawatir dengan keyakinan yy,,, karna insa allah https://t.co/KMsD65laqS",
   "emotion": "joy"
 },
 {
   "text": "@HerbalSamarinda @FerdinandHaean2 @jokowi @PDemokrat Ngga suka ya liat dua kelompok berbeda pilihan politik akur ? https://t.co/UHNIj4Ho7V",
   "emotion": "joy"
 },
 {
   "text": "@Nbihah_ Hahahahahahahah weh kalau kau pun suka dia terima jela &amp; confess balik. Ingat ada masa lagi ke nak main main ",
   "emotion": "joy"
 },
 {
   "text": "@askmenfess mati\nnyanyi\nmie dulu\nsoda/pait (kopi/teh tawar)\nasin\ncoklat (milka or kinder otherwise kurang suka)\nsho https://t.co/MHvxfbPUhI",
   "emotion": "joy"
 },
 {
   "text": "Dulu suka lagu jutaan purnama. Tapi bola dengar lelama jadi nyampah. Berapa banyak nya daaa hahahaha hahahahaha",
   "emotion": "joy"
 },
 {
   "text": "@beemeer525 Betul. Saya suka gambar ni dan menyiku belon di masa lapang.",
   "emotion": "joy"
 },
 {
   "text": "[tanyarl] gue suka cewe gendut dan cowo gendut tapi hanya sekedar suka saja, apakah gue ini bisa dikatakan biseksua https://t.co/pAK14zADBY",
   "emotion": "joy"
 },
 {
   "text": "Paling tak suka if kawan kenenkan dgn someone nanti eh tetiba tersuka pulakk....",
   "emotion": "joy"
 },
 {
   "text": "@poodeynysf oh tgh belajar bahasa cina ke tu? boleh ajar aku sekali. sebab patient cina suka tak ckp melayu kalau nk complaint",
   "emotion": "joy"
 },
 {
   "text": "Ga suka bilang langsung dpn sini, jangan dibelakang kek kamar mandi ok",
   "emotion": "joy"
 },
 {
   "text": "@samsungID Seperti tagline Galaxy Buds 'Great for Listening, Great for Talking' fitur yang di suka tentu saja dukun https://t.co/VLK5f9HuAR",
   "emotion": "joy"
 },
 {
   "text": "jangan lupa bahagia",
   "emotion": "joy"
 },
 {
   "text": "Banyak-banyak subjek kat sekolah korang paling suka subjek apa ? #SharERA #SelamatHariGuru https://t.co/CrpwnsRGbL",
   "emotion": "joy"
 },
 {
   "text": "@izahassim Tapi aku suka walaupon macam cliche sebab diorang cute sangat",
   "emotion": "joy"
 },
 {
   "text": "sebab i miss her sikit pastu i suka hantar gambar kat dia dan bersedia kena bash hehe https://t.co/arHUsLSLGS",
   "emotion": "joy"
 },
 {
   "text": "Selamat pengantin baru Afif &amp; Wawa \nSis tumpang gembira matchmaker menjadi \nclassmate sekolah menengah x classmat https://t.co/EWjWAx8J4a",
   "emotion": "joy"
 },
 {
   "text": "@ahyarichenkoACM @APLpangeran baru tahu ada robot suka jilat ludah sendiri, mungkin humanoid era baru ya?",
   "emotion": "joy"
 },
 {
   "text": "Makan siang dah siap jangan lupa bahagia ye https://t.co/v1xLgKGtcT",
   "emotion": "joy"
 },
 {
   "text": "Aku block kejap mamat ni sebab dia sebar kebencian thru twitter. Dulu twitter aman, bahagia, tak kenal pon boleh ja https://t.co/kaYs47NZao",
   "emotion": "joy"
 },
 {
   "text": "Suasana yang adem... tenang... bahagia... sempurna...\nMashaallah \n. @ Samarinda https://t.co/ThmUg8pSWt",
   "emotion": "joy"
 },
 {
   "text": "@Dahnilanzar @aniesbaswedan Kebanyakan Nonton Dia yg suka Meng Klaim Menyebabkan Diare .... Krn mau Muntah z",
   "emotion": "joy"
 },
 {
   "text": "Prabowo: Saya Lebih Baik Suka Pakai Teknologi Lama Daripada Kekayaan Kita Lari Ke Luar Negeri\n\nYa Allah bertapa cin https://t.co/5yWwAEZ8Ux",
   "emotion": "joy"
 },
 {
   "text": "Bagi jak laa sekuntum bunga mawar pon dia Daa bahagia , asal benda tu dari kau",
   "emotion": "joy"
 },
 {
   "text": "@BandungMochi gimana ya teh awal ngira teh lala tuh orang nya cuek dan jutek tapi kalo udah kenal bhaiqq, suka jbjb https://t.co/SaWKk7lDVi",
   "emotion": "joy"
 },
 {
   "text": "1994.\n\nKala itu,\nMain di dapur saja sudah bahagia.\n\nRindu.\n\n#childhood \n#childhoodmemories @ Kalianda, Lampung, Ind https://t.co/qIrzroe31k",
   "emotion": "joy"
 },
 {
   "text": "@itsLuqmannhakim kepala agong...kalau yg warna purple bukan setakt perempuan ja suka aku pon suka... ",
   "emotion": "joy"
 },
 {
   "text": "Alhamdulillah sy sebagai konsumen beras,ibu rumah tangga,sy bahagia karena hrg beras stabil dan cenderung terjangka https://t.co/jy5vhamoOa",
   "emotion": "joy"
 },
 {
   "text": "@BP_Roseanne Paling cantik di comeback kali ini kamu emang. Suka banget liat warna rambut Rose, cocok hahaha.",
   "emotion": "joy"
 },
 {
   "text": "Kau tak perasan aku sukamuuuu dari dulu lagiiii kau simpann hatikuuuu dari darjah satu aku suka kamooo",
   "emotion": "joy"
 },
 {
   "text": "suka semua ",
   "emotion": "joy"
 },
 {
   "text": "Bahagia yang tak lagi bersama\nSenda tawa bukan lagi karnanya\nDan dia yang selalu ada\nKini hanya menyisakan rasa rin https://t.co/XYSUINqa2o",
   "emotion": "joy"
 },
 {
   "text": "Sentiasa sokong sape yang tak suka dgr sore dia ni. ",
   "emotion": "joy"
 },
 {
   "text": "Paling tak suka bila tengah happy happy tetiba overthinks. Pastu mula lah broken. Shit. Koyak habis",
   "emotion": "joy"
 },
 {
   "text": "Punten, kalau punya hajat jangan suka ngegampangin sodara lu yang lagi miskin dong. Duit lagi duit lagi yang keluar bangsat",
   "emotion": "joy"
 },
 {
   "text": "@rkaru Baby i tak minum susu dekat botol . Dia tak suka duduk dalam stroller. Haa naya nak kejar ",
   "emotion": "joy"
 },
 {
   "text": "Jd ap bedany akun twitter yg dibuat tahun 2019 sma akun twitter yg dibuat sblm tahun 2019?\n\nIni ngapa jg sih org suka ngebeda2in mao buat th 2019 kek, th 2015 kek, th berapa kek, jaman dinosurus kek, jaman nabi kek mang ngapa? \n\nG BOLEH NGEBCT GT? LU SP NGLARANG2?! ANJINCC",
   "emotion": "joy"
 },
 {
   "text": "@qurotulaenii_ Nadzarku mau guling guling di kasur dengan bahagia kan ku bilang !!1!1!!!!1!",
   "emotion": "joy"
 },
 {
   "text": "2. Dapur.\nDapur pun makin lama, dah tak rupa dapur. Macam pasar borong pun ada. Kalau rasa hobby korang suka memasa https://t.co/AX9owblCrC",
   "emotion": "joy"
 },
 {
   "text": "Gambar ini ada di kaos saya yang saya beli di sebuah toko online. Saya yang kebetulan hobi baca suka sekali kaligra https://t.co/g3aj6m9Dfm",
   "emotion": "joy"
 },
 {
   "text": "Target puasa, berat badan harus naik biar lebaran dibilang \" kmu gendutan, pasti bahagia \"\nWkwk",
   "emotion": "joy"
 },
 {
   "text": "Luas fikiran,luas pengalaman bila bermacam jenis orang buat aduan kat aku dengan pelbagai cerita suka duka dalam ru https://t.co/f1WRXnQ9Br",
   "emotion": "joy"
 },
 {
   "text": "Karna ibob dibangunin sahur malah ngambek, Jadinya sahur di McD tadi sama abang gw @D_dong_ii .Suka kzl kadang. Dia https://t.co/BHyge8KH9g",
   "emotion": "joy"
 },
 {
   "text": "Berbincang dengan pemilik Harlem Food yang banyak mengimpor produk dari mana-mana. Katanya semakin banyak yg suka i https://t.co/OySRknSxVE",
   "emotion": "joy"
 },
 {
   "text": "@yeyeeee__ okay memang suka pun em ",
   "emotion": "joy"
 },
 {
   "text": "@duniabaiq Weekend sama bebeb dong aku  udh jadwal rutin huhuu.. intan suka menu apa di yosinoya??",
   "emotion": "joy"
 },
 {
   "text": "Ikan, ikan apa yang suka cemberut? Ikan bete bete.",
   "emotion": "joy"
 },
 {
   "text": "hafiz ni mesti suka aku single kan menyibuk punya mamat",
   "emotion": "joy"
 },
 {
   "text": "@FarrahMinami @aidielhxdi Aipp farahh. Jangan suka sangat malam malam nii",
   "emotion": "joy"
 },
 {
   "text": "selamat jalan cinta, semoga kau bahagia ~",
   "emotion": "joy"
 },
 {
   "text": "Hamba allah: weh klau buka puasa apa minuman korang suka? \nHamba allah : aku suka sirap bandung. Ain kau plk minum https://t.co/4Qj1uuGjYd",
   "emotion": "joy"
 },
 {
   "text": "Maap nih gw kadang suka g tau judul lagu yg ada di playlist Spotify gw, karena lebih sering dengerin tanpa tau judulnya ",
   "emotion": "joy"
 },
 {
   "text": "Kadang2 aku benci jugak dengan perangai aku yang suka drag drag even benda tu kecik smol matter (lah sangat)  tapi https://t.co/GHRmMhbjua",
   "emotion": "joy"
 },
 {
   "text": "PERNAH!!! Sangat sangat lega",
   "emotion": "joy"
 },
 {
   "text": "@askmenfess Ikan hiu, ikann pauss\nSuka suka dong",
   "emotion": "joy"
 },
 {
   "text": "Hi bella.. saya bujang dan setia. Juga suka kanak-kanak. Kalau sudi jom kita g shopping raya untuk kita dan anak.",
   "emotion": "joy"
 },
 {
   "text": "fuhhh lega byk jugak lah baju menswear semua dah submit (finally) lusa fashionshow lepastu merdeka !!! yeayyy hehehehehe",
   "emotion": "joy"
 },
 {
   "text": "@krthingy aku miskin y, tlg jgn suka menguras duitku \n@SMTOWNGLOBAL",
   "emotion": "joy"
 },
 {
   "text": "Pendidikan seks versi liberal:\n\nBerzina tak apa, pakai kondom. Berzina antara dua individu sama suka itu hak/dosa p https://t.co/IKrpwG3cx8",
   "emotion": "joy"
 },
 {
   "text": "aku sumpah michael...perkahwinan ko xkan bahagia sampai bila2.. ank ko akan cacat.. biar ko rasa sakit mcm ko buat kat aku",
   "emotion": "joy"
 },
 {
   "text": "Rindu saat bahagia Adira Haris #AsalkanDiaBahagia https://t.co/V3o8AKEMhb",
   "emotion": "joy"
 },
 {
   "text": "+) dan kesulitan, ia selalu menjaga teman-temannya dengan baik\n- ia sangat suka kue beras\n- ia suka membeli pakaian https://t.co/9AHM5hT5XA",
   "emotion": "joy"
 },
 {
   "text": "@naJuwaaJusoh iye beb kedai kat barisan hamid bros tu. kedai tu ada aircond aku rasa kau suka",
   "emotion": "joy"
 },
 {
   "text": "Hi, kak, suka bgt sama kamu..dari kamu punya pacar, masuk pendidikan,punya pacar lagi,ampe awet hubungan sampe skar https://t.co/o75s1eEqd0",
   "emotion": "joy"
 },
 {
   "text": "Rakyat suka bila PH kata bila dorg menang, PTPTN akan dimansuhkan/ditangguhkan, ect. Tapi kesan dia, duit tu tak ke https://t.co/yFaFoqu4i0",
   "emotion": "joy"
 },
 {
   "text": "Dry &amp; Wet Kitchens\nIsteri atau mak mana yang tak suka bila dia dapat dapur cantik dan bersih macam ni, lagi lah ber https://t.co/8uTyRZ522w",
   "emotion": "joy"
 },
 {
   "text": "Maaf ya kl selama ini ngeselin, ribet, cerewet, ngerepotin, moody, suka ngatur2, lambat, mau dimengerti tp gak bs m https://t.co/Cyfty5Rvw3",
   "emotion": "joy"
 },
 {
   "text": "Gua ga terlalu suka kedua calon tp gua milih, gua milih tp gua GAK FANATIK, kebetulan pihak 02 yg merasa banyak dir https://t.co/HdfmPxJsQe",
   "emotion": "joy"
 },
 {
   "text": "@urboyrosie Latte juga enak, tapi aku lebih suka espresso atau americano. *nyengir",
   "emotion": "joy"
 },
 {
   "text": "Pemimpin itu yg selalu hadir dikala suka duka rakyatnya , sehingga rasa senang dapat dirasakan dan rasa duka dapat https://t.co/zbgF0of6jC",
   "emotion": "joy"
 },
 {
   "text": "Boleh tak alahan kucing  ni prgi dkt org yg tk suka kucing eee serabut la ",
   "emotion": "joy"
 },
 {
   "text": "@ustadtengkuzul Yg menang cebong rasa PKI dan kodok rasa syiah..... Terbukti dari sahutan mereka yg ga suka terhadap ulama",
   "emotion": "joy"
 },
 {
   "text": "@wannysazali Ofcs nmpak, suka putar belit mcm dia teraniyaya. Low class ",
   "emotion": "joy"
 },
 {
   "text": "Seramai 360 peneroka FELDA di kawasan Parlimen Pengerang lega apabila tetap diberikan bantuan sebanyak RM5,000 wala https://t.co/Cf8zXPgwMS",
   "emotion": "joy"
 },
 {
   "text": "Ga suka aja isi beranda foto2 laki korea, auto ku block yaa!!!!",
   "emotion": "joy"
 },
 {
   "text": "Segar kali badan pagi ini, benar ya yang di bilang sama orang, bahagia itu sederhan : bangun tidur badan udah gak b https://t.co/FqGpxYsGjF",
   "emotion": "joy"
 },
 {
   "text": "@_kingarep Saje share lawak hambar yang member aku suka buat \"banyak banyak maggi.maggi apa yang maggi\" .. \"maggi l https://t.co/1ibPDo0DrE",
   "emotion": "joy"
 },
 {
   "text": "@askmenfess Crushku wota astaga w jdi ketularan suka jeketi. Fav sih nagai hikari, hikoukigumo, futari nori no jitensha, iiwake maybe, dll",
   "emotion": "joy"
 },
 {
   "text": "1-introvert 2-lelaki yg masih tidak isap rkok cehh hahahha 3-suka swimming ",
   "emotion": "joy"
 },
 {
   "text": "@SoonNaewn @AUTOMNFS Kg, gua ama westlife jg kg begitu suka mkmk",
   "emotion": "joy"
 },
 {
   "text": "@ikere_sulaiman Aku pon suka mekap tebal kalau tunjuk bare face or time mandi sungai ke laut alhamdulillah my futur https://t.co/z45Spgt3MP",
   "emotion": "joy"
 },
 {
   "text": "Bila ko suka org tu tapi hanya mampu tgk dari jauh jer.",
   "emotion": "joy"
 },
 {
   "text": "Saya suka mimpi mlm tadi",
   "emotion": "joy"
 },
 {
   "text": "iya yang begini ini suka gatau diri, dikasih hati minta ginjel jantung paru paru dll...",
   "emotion": "joy"
 },
 {
   "text": "@mrkimbean @hanajn @juneeeeeelsa canu udah kenal mang angkotnya suka ngobrol\n\n\"Mang tadi urang nginum ci kopi torab https://t.co/fFMLl2dVd1",
   "emotion": "joy"
 },
 {
   "text": "lebih suka makanan makanan yg praktis seperti mie instan yg mengandung pengawet, atau makanan alami yg perlu di ola https://t.co/jkoVuKmQEk",
   "emotion": "joy"
 },
 {
   "text": "@askmenfess Alesan knp aku lbh suka gojek",
   "emotion": "joy"
 },
 {
   "text": "Bagun pagi jee dpt berita gembira . Dpt la isi minyak sikit ",
   "emotion": "joy"
 },
 {
   "text": "Eventho eyeshadow awak lagi cantik dari saya, saya tetap suka awak! https://t.co/TeLQgFfvim",
   "emotion": "joy"
 },
 {
   "text": "Betullah cakap orang, jangan suka sangat nanti menangis ",
   "emotion": "joy"
 },
 {
   "text": "Kabar gembira bagi masyarakat di kota Serambi Mekah. Hari ini Presiden @Jokowi akan melangsungkan kampanye terbukan https://t.co/5Hvg5XUB7o",
   "emotion": "joy"
 },
 {
   "text": "Berbaju Biru Sedondon Seirama,\nBerbagai Ragam Dan Juga Gaya,\nMeriahnya Syawal Disambut Gembira,\nHaruman Top Memikat https://t.co/bHroqWMneZ",
   "emotion": "joy"
 },
 {
   "text": "\"Angkara percaya tergadai bahagia\" i got the lesson. keep in mind. not all as beautiful as we expect, not all as be https://t.co/75BpbeaDnD",
   "emotion": "joy"
 },
 {
   "text": "waduh terbayamg ade skrg tu suka edit cenggini hahahahaha",
   "emotion": "joy"
 },
 {
   "text": "aku suka feeling lepas habis solat pastu pakai je telekung tu lama2. rasa nyaman dilindungi gituw",
   "emotion": "joy"
 },
 {
   "text": "Kegiatan Peningkatan SDM UKM Kerajinan Kabupaten Cilacap, 23 April 2019, di Kampung Kreatif Suka Ruas, Tasikmalaya https://t.co/pAXkh74V8O",
   "emotion": "joy"
 },
 {
   "text": "@askmenfess dark\nga main sosmed\nmain gitar\nb aja tp rajin\n22 nya\nsuka kuliner\nmotor matic ato ga motor bebek aja deh wkwk",
   "emotion": "joy"
 },
 {
   "text": "@Drozzaqq @ferdiancuk Anak anak suka gitu emang, kan kasian rojak dimusuhin 2 taun ntar",
   "emotion": "joy"
 },
 {
   "text": "Dulu aku suka nyanyi kuat kuat dalam bilik. \n\nPastu mak aku datang pastu dia jerit\n\n' FATINNNNNN! SEDAPNYA SUARA HANG NGAJI!!! '",
   "emotion": "joy"
 },
 {
   "text": "@NazrulOhAzim @afiqrashid1 Lepastu lumba siapa lari paling laju~~sebb semua \"suka\" lipas",
   "emotion": "joy"
 },
 {
   "text": "99% cewek suka cowok pakai baju warna pink. Ironisnya, 99% cowok yang pakai baju warna pik tdk suka cewe.",
   "emotion": "joy"
 },
 {
   "text": "Esok sepatutnya hari gembira tapi sedih pulakmungkin esok bermulanya move on",
   "emotion": "joy"
 },
 {
   "text": "Ini sjw yang suka teriak body shaming kalo kulineran ke jogja ke trigger nggak ya? Wong ada mie ayam pak pendek, na https://t.co/SLZcuWkz4d",
   "emotion": "joy"
 },
 {
   "text": "@GDJihyo97 Jihu tuh yang second lead bukan sih? Aku suka sama yang rambut item yang suka minum teh aku lupa namanya wkwkkw",
   "emotion": "joy"
 },
 {
   "text": "@FOODFESS2 Aku jg kurang... lebih suka grass jelly kalo minum di chatime",
   "emotion": "joy"
 },
 {
   "text": "Jangan pernah meremehkan diri sendiri. Jika kamu tak bahagia dengan hidupmu, perbaiki apa yang salah, dan teruslah https://t.co/cwdWtqvNTy",
   "emotion": "joy"
 },
 {
   "text": "Asli gawan bayi periang dan ceria lurr \n\nSek bayi ae wes kemenyek, gelang renteng\", kalung, cincin, anting, udo pi https://t.co/HQVCkI19Tf",
   "emotion": "joy"
 },
 {
   "text": "Kerja customer service/Salesman ni dapat senyuman dari customer dah boleh buat dia bahagia ",
   "emotion": "joy"
 },
 {
   "text": "[askmf] aku lebih suka catat pengeluaran nulis di buku gini daripada di app. kalau kamu? https://t.co/En3snr2CB7",
   "emotion": "joy"
 },
 {
   "text": "Nun menghijau gunung ladang dan rimba\nLangit nan tinggi bertambah birunya\nDeru angin turut sama berlagu\nSemuanya bagaikan turut gembira ~",
   "emotion": "joy"
 },
 {
   "text": "Mungkin dia lebih bahagia dgn cara mcm tu . Aku relakan hati",
   "emotion": "joy"
 },
 {
   "text": "Segala pekerjaan terasa ringan bila dikerjakan dengan hati gembira dan passion yang kuat. Hobi dan kreatifitas pun https://t.co/LlIRoA5Oyk",
   "emotion": "joy"
 },
 {
   "text": "@amiryogi @twt_malaysia Jika tak suka politik Indonesia &amp; suka politik Malaysia terus kan aja Sumatera &amp; Pattani ga https://t.co/6NhZbDLey4",
   "emotion": "joy"
 },
 {
   "text": "@MunirahAfrizal kau baca ni, sebab tu aku tak suka hahahahahaahahha",
   "emotion": "joy"
 },
 {
   "text": "@Maafakukentang @tubirfess Iyaa bener :( suka kesel kalo ada yg make tombol seenak jidat :(",
   "emotion": "joy"
 },
 {
   "text": "Lega tanggung beban gold siye betoi",
   "emotion": "joy"
 },
 {
   "text": "Godzilla seru!\n\nEmang kudu suka Godzilla biar bisa nikmatin. Tarungnya dapet porsi yg lebih banyak dari film pertam https://t.co/2ywfpavhTd",
   "emotion": "joy"
 },
 {
   "text": "@tubirfess Gatau tuh dia juga suka ngomongin Indonesia darurat lah bla bla bla seolah Indonesia emang lagi darurat banget",
   "emotion": "joy"
 },
 {
   "text": "@anomdanas aku suka mochi, durian juga inaaak ",
   "emotion": "joy"
 },
 {
   "text": "Suka sangat tengok pasangan irwansyah dgn zaskia",
   "emotion": "joy"
 },
 {
   "text": "Ternyata Lee Know suka berenang sama lumba  lumba stay  https://t.co/XuiI6HfH8k",
   "emotion": "joy"
 },
 {
   "text": "Saya, jenis yg type laju tanpa baca lps send baru baca balik. Thats what suka typo okbye",
   "emotion": "joy"
 },
 {
   "text": "~ awkarin suka makan tebu, happy weekend my babu. \n\nDon't skip your  breakfast baby  https://t.co/mhyAdzMyJU",
   "emotion": "joy"
 },
 {
   "text": "@NadZainal_ @_taelands @wanieykim1004 Hobby saya suka condemn org macam ni. Yas! New hobbya",
   "emotion": "joy"
 },
 {
   "text": "@Fatehah_Ahamad Awk bahagia sy kecewa buat apa.. awk bg sy hepi sebulan blh?",
   "emotion": "joy"
 },
 {
   "text": "Ibu blk kerja td Naura menangis ajak opah pegi beli kuih. Tiba tiba je nak kuih. Nak jemput2 pisang. Lega ibu bazar https://t.co/B8GkbaAVsL",
   "emotion": "joy"
 },
 {
   "text": "raya ni pakai kebaya nanti ada mulut puaka cakap papan  badan aku suka hati aku ler https://t.co/DkfOx7uFoP",
   "emotion": "joy"
 },
 {
   "text": "Ni yang doraemon suka makan tu kan?",
   "emotion": "joy"
 },
 {
   "text": "Suka kan buat satu-satu benda tu tak fikir dulu. Haih",
   "emotion": "joy"
 },
 {
   "text": "@republikaonline Suka bohong itu penyakit menular \n\n#GatotNurmantyoPilihPrabowo\n\nhttps://t.co/rI2vZziKk5",
   "emotion": "joy"
 },
 {
   "text": "Suka tengok orang bercantik cantik. Nak bercantik cantik jugak tapi... Tapi... Tapi...",
   "emotion": "joy"
 },
 {
   "text": "Suka lagu ni sebab ibu buat alarm pagi2 ",
   "emotion": "joy"
 },
 {
   "text": "Suka lelaki beruniform dulu..lepas kahwin bersyukur sgt xdpt laki beruniform sbb sis pemalas nk iron hari hari ",
   "emotion": "joy"
 },
 {
   "text": "Ganjar Ajak Rayakan May Day dengan Gembira #GanjarPranowo https://t.co/QvQHcpapVg https://t.co/pl0Gh2vOCW",
   "emotion": "joy"
 },
 {
   "text": "@eunshaf Jerawat hinggap di tulang pipi\nHanya Kamu yg tanggap, beri ku bahagia tak bertepi\n\nBaju batik sewarna putu https://t.co/EAUb0FinP9",
   "emotion": "joy"
 },
 {
   "text": "Terasa sik layak mok suka seseorang ya hm",
   "emotion": "joy"
 },
 {
   "text": "Mamat tu dah suka lama dgn ex aku tu kenapa laa kau tak habak awal takda aku merana eceh hahahaha aku tahu tahun le https://t.co/04QfFrTthZ",
   "emotion": "joy"
 },
 {
   "text": "Kenapa most lelaki suka perempuan putih #tanyaje",
   "emotion": "joy"
 },
 {
   "text": "Cung..hayo ngacung..\nDisini ada yg gembira kalo anaknya kecanduan gadget?\nDisini ada yg bangga kalo nyuruh anaknya https://t.co/t9W8mp1h3o",
   "emotion": "joy"
 },
 {
   "text": "Dari yg bilang \"gapapa?\" nyuruh dia nonton film annabelle sama spiderman, tanya makanan sampe suka kucing gakk",
   "emotion": "joy"
 },
 {
   "text": "2. Suka atau tidak, revolusi Ekonomi Digital telah merubah banyak hal dalam kehidupan kita.",
   "emotion": "joy"
 },
 {
   "text": "Suka tengok lakonan @missmimilana dalam #CariAkuDiSyurga https://t.co/X14TpebVBj https://t.co/ANymjqFHGi",
   "emotion": "joy"
 },
 {
   "text": "Ytl dan tiba tiba lagu bahagia terdengar seperti lagu sedih. Se-beginikah nasib saya sayang?",
   "emotion": "joy"
 },
 {
   "text": "Jumpa rm50 terlipat kat sblh kaki aku je. Balik keje ni dah boleh belikan makanan. Walau tak suka kucing. Tapi takd https://t.co/TZI6WEIfBn",
   "emotion": "joy"
 },
 {
   "text": "Suka sangat suara dia ni. Sampai ke hati. Lembut je.",
   "emotion": "joy"
 },
 {
   "text": "\"Penyesalan selalu datangnya terlambat\", kasus Meiakrta jadi pembelajaran bagi semua oknum pejabat nakal yg suka pe https://t.co/bFr0KOdfhW",
   "emotion": "joy"
 },
 {
   "text": "Kita tegur perokok untuk tidak merokok di kedai makan, dia boleh kata suka hati bapak dia \n\nSejujurnya seolah nk https://t.co/Evgb4VgqAz",
   "emotion": "joy"
 },
 {
   "text": "MUTUALAN KUYYYY RT AJA YAA TEMAN2\n\nYANG SUKA\n-BIGBANG\n-2NE1\n-WINNER\n-JAEWON\n-SECHSKIES\n-JINUSEAN\n-LEE HI\n-iKON\n-AKM https://t.co/cu7oBYJsDs",
   "emotion": "joy"
 },
 {
   "text": "Korang kan suka surprise, pegang je seterika kat kg, mesti byk surprise https://t.co/NurVjbfnLv",
   "emotion": "joy"
 },
 {
   "text": "My family pergi genting today but aku x nk ikut..\n\nAku ni mmg spesies x suka jln kot",
   "emotion": "joy"
 },
 {
   "text": "semenjak puasa ni mmg dah suka sensitive ke wa?",
   "emotion": "joy"
 },
 {
   "text": "@aksypyha @tanya2rl Iya kadang Susu nya suka disimpen dirak pce:(",
   "emotion": "joy"
 },
 {
   "text": "Saya tahu rakyat Malaysia ni suka bergurau tapi janganlah bagi signal kiri masuk kanan..lebih la tu",
   "emotion": "joy"
 },
 {
   "text": "@LisaAmartatara3 Di satu sisi sy selaku rakyat aceh gembira,tp di sisi lain sy hrs bertanya\"kenapa thn 2006 tdk di https://t.co/OlGNFro64Z",
   "emotion": "joy"
 },
 {
   "text": "@adan07_ Yang tak faham kenapa saya suka drama terbaik dari Korea sedangkan saya boleh faham kenapa dia suka perlaw https://t.co/JegYZrDdG8",
   "emotion": "joy"
 },
 {
   "text": "@EiqaZlkfl_ Diyana cakap dia nak study untuk exam . Parents dengar terkejut dan bahagia HAHAHAHA",
   "emotion": "joy"
 },
 {
   "text": "\"Saya suka kamu\"  - Nam Joo Hyuk, 2019\n\n#NJHinKL #NAMJOOHYUKinKL #NAMJOOHYUKinMY https://t.co/IhCz3gghwj",
   "emotion": "joy"
 },
 {
   "text": "member bahagia",
   "emotion": "joy"
 },
 {
   "text": "Kalo kamu dikatain jelek oleh orang yang kamu suka, BALAS DENGAN KAYA!",
   "emotion": "joy"
 },
 {
   "text": "6.35 AM, nungguin red carpet di depan kamar mandi; suasana hati, bahagia.\n6.39 AM, dapet chat dari atasan \"JANGAN T https://t.co/zzAHnQwgYd",
   "emotion": "joy"
 },
 {
   "text": "Ni sebab aku tak berapa suka tahan air tepi jalan....",
   "emotion": "joy"
 },
 {
   "text": "Lega habis LAX sudah",
   "emotion": "joy"
 },
 {
   "text": "pesen nasi telor pake bumbu rendang ehh potongan daging rendangnya ikut, aku udah bahagia banget.",
   "emotion": "joy"
 },
 {
   "text": "Yaampun aku suka keduanya alias gak milih2 anaknya",
   "emotion": "joy"
 },
 {
   "text": "@nrsyznsm Aku tak suka lah asik kluar je kat tl aku.",
   "emotion": "joy"
 },
 {
   "text": "@septhiannayni @Kochinijinnie3 @tanya2rl Dimusim panas\nMerupakan tempat bermain gembira\nSang gajah terkena flu\nPile https://t.co/MNBAzNCdcM",
   "emotion": "joy"
 },
 {
   "text": "@nurnasehah kau kan suka order yakiniku kat sushi king  https://t.co/9XoynmapoQ",
   "emotion": "joy"
 },
 {
   "text": "@nanndyayulanda Hahahaha tapi suka bla bla drpd yg baru lebih bla bla bla",
   "emotion": "joy"
 },
 {
   "text": "Dimini album Mama, Suho suka lagu Angel",
   "emotion": "joy"
 },
 {
   "text": "kau suka dia, kau chill chill je. jangan tunjuk desperate macam diri sendiri takda nilai.",
   "emotion": "joy"
 },
 {
   "text": "@your_bubblybabe Mungkin hyunbin stan suka sama hyunbin karena dari source music, kedua karakternya kocak, weird, b https://t.co/A0QmdXEKvC",
   "emotion": "joy"
 },
 {
   "text": "perhati je. barang kau sikit aku tak lempar or baling baling. barang aku buat suka hati mak bapak kau je.",
   "emotion": "joy"
 },
 {
   "text": "Actually Ramai Je Yang Suka Cakap Belakang Dalam Kelas Tu Dulu, Cuma Yang Kau Nampak Cuma Aku Sorang Jekan. Masalah Betul ",
   "emotion": "joy"
 },
 {
   "text": "Entahlah nape aku suka masak lg. Sbb mood nk memasak tu ada . Tp memandangkan time brbuka jarang ada kt rumah &amp; nak https://t.co/lDBDpfYWCO",
   "emotion": "joy"
 },
 {
   "text": "Halo. Malays mmg suka benda2 ber kalori ni.",
   "emotion": "joy"
 },
 {
   "text": "d tanya sejak kapan berhijab \nsuka bingung jawab nyaa\nLiat foto waktu kecil udah d jilbabin\nIjazah dari Tk sampe S1 https://t.co/IRFcGsHtYj",
   "emotion": "joy"
 },
 {
   "text": "sedih sedih seneng sih semenjak merubah diri jadi si aku yang suka minum sekarang hobinya aus dan ke wc",
   "emotion": "joy"
 },
 {
   "text": "@Ayda_Jebat Saya suka, sbb sy kuat pedas baru sedap ",
   "emotion": "joy"
 },
 {
   "text": "@askmenfess Suka bgtt asli mba kimi mending bikin konten cover lagu aja deh:(",
   "emotion": "joy"
 },
 {
   "text": "@womanfeeds Kanan atas. Ga suka kebangun gara-gara kena sinar matahari",
   "emotion": "joy"
 },
 {
   "text": "Suka seneng aja punya temen yang ngajakin ngopi tapi mesen teh es",
   "emotion": "joy"
 },
 {
   "text": "Akhir\" ini aku suka minum jus sirsak. Btw, jus jus apa yg mbuat galau tiada tara?\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\n.\nJus tru https://t.co/CtoPzJBDxl",
   "emotion": "joy"
 },
 {
   "text": "@NgaKorMing @Khairykj Tiada maaf bagi sesiapa yg suka menghina agama apa sekalipun samada islam,buddha,hindu,kristi https://t.co/xTwSx5UIS7",
   "emotion": "joy"
 },
 {
   "text": "mohon menteri pertahanan, kuatkan hati saya pak/bu, lemah bet nih hati, di \"P\" cewe yg kita suka aja bahagia banget https://t.co/zFGJS2pwLi",
   "emotion": "joy"
 },
 {
   "text": "Arwah mak ngn makcik aku suka kek buah..aku pn smpai tingin nk mkn  https://t.co/0aAcxbAbTv",
   "emotion": "joy"
 },
 {
   "text": "Kanda berbaju Purple. Adinda berbaju kelabu. Kanda suka tea buble. Adinda suka tea susu.. #apekenamengena???\nBack t https://t.co/o64IdkgS2N",
   "emotion": "joy"
 },
 {
   "text": "Dulu setelah lari suka minum soda macam coca-cola, sekarang diganti dgn minuman yg berenergi macam isotonik/aquariu https://t.co/t2HEgbL4SR",
   "emotion": "joy"
 },
 {
   "text": "@showmethefess ini pas dia makan sayur. dia suka makan! katanya duitnya suka abis dipake buat beli makanan :( bayi https://t.co/NieIDdyXG3",
   "emotion": "joy"
 },
 {
   "text": "@makLambeTurah Rakyat juga Mak... Suka cita  #01DILANjutkan https://t.co/tLMQIQRJcW",
   "emotion": "joy"
 },
 {
   "text": "+\n\nBatu menghantam jantung, antara sedih atau senang, bagaikan cerah dan hujan hatiku ingin menangis atau ceria.\n\n https://t.co/xcAOWovTkd",
   "emotion": "joy"
 },
 {
   "text": "Pehal aku susah move on dengan kesalahan sendiri. Benda kecik ja tapi suka buat teruk.",
   "emotion": "joy"
 },
 {
   "text": "Last2 tengok crta #patahsayapbertongkatparuh besttt gak crtaa ni..suka tgk fasha sandha berlakon!!!",
   "emotion": "joy"
 },
 {
   "text": "@putrabanten80 Alhamdulillah nice... itulah mengapa saya suka sekali sama nasi padang dan rendang ",
   "emotion": "joy"
 },
 {
   "text": "@dikychandra_ Ikut merasakan bahagia kang.. semoga bahtera rumah tangga fadhil dan Cindy samawa langgeng sampe ajal https://t.co/SJ9jheDDFI",
   "emotion": "joy"
 },
 {
   "text": "asal f1 suka lepak kat luar korido?semak tau x? DH LA HALANG JLN AKU PASTU BUAT MUKA X BERSALAH!!!",
   "emotion": "joy"
 },
 {
   "text": "READY STOCK @ OUR SHOP\n.\nSekiranya berminat, boleh whatsapp kami, nombor kat bawah tu.\n.\nAnda suka ? Share dengan r https://t.co/8u7dqtNCtD",
   "emotion": "joy"
 },
 {
   "text": "Hahahaha okee aku coba jelasin dikit ya arti singkat dari lagu Avocado Janeshi ini\nJadi, Ada cewek suka sama cowok https://t.co/fwarOgDYMF",
   "emotion": "joy"
 },
 {
   "text": "the double standard shit over kpoppers haihh\n\nwestlife westlife la. kpop kpop. \n\nboth kalau da suka, sampai bercamp https://t.co/48tpQT64q9",
   "emotion": "joy"
 },
 {
   "text": "Ya Allah jauhkan aku dari temanku yg suka prospek MLM ",
   "emotion": "joy"
 },
 {
   "text": "@Mayyy_ndutt G aku gak suka rendang",
   "emotion": "joy"
 },
 {
   "text": "@lovelust7719 Saya Suka Berulang2\nYou Tak Suka\nJangan Baca lah Bodoh! Saya akan perulang sampai SiPenyamun Dipindah https://t.co/7yuEHW8yAU",
   "emotion": "joy"
 },
 {
   "text": "48. selalu punya cara buat aku deg deg an \n49. diam diam ternyata suka cemburu. tsundere (2)\n50. sabar hadapin aku yang tiba tiba mood swings\n51. pacar sampai kiamat rpw \n52. seneng ngasih aku pekerjaan tambahan alias dare\n53. penjajah hatiku? ahayy",
   "emotion": "joy"
 },
 {
   "text": "saya gak suka sama politik ataupun apalah. Siapapun pemimpinnya ya seluruh indonesia d perhatikan. Indonesia bukan https://t.co/7KZ9S2Op7O",
   "emotion": "joy"
 },
 {
   "text": "2 and 3 definitely. Org yg aku suka reply lambat sikit sbb taktau nak reply apa. Susah kalau perangai kuat menganji https://t.co/ZovvTUKB7a",
   "emotion": "joy"
 },
 {
   "text": "@NajibRazak Nasib kalah..fuhh lega ",
   "emotion": "joy"
 },
 {
   "text": "@producexfess Btw aku suka line up ku soalnya range umur mereka lumayan gede 96-04 https://t.co/ZQcf061X5z",
   "emotion": "joy"
 },
 {
   "text": "Yeay ulcer saya dah lega, sorry Sbb maki tak hengat dunia td",
   "emotion": "joy"
 },
 {
   "text": "colleague aku 90% Kelantan kot aku tau la diorang cemana. 10% Terengganu, nasib baik orang Ganu bereh belake walaupun suka pakai kopiah 24/7",
   "emotion": "joy"
 },
 {
   "text": "@sheyladaly Ini y kita mauu, ceria je dtg sini hahahaha.. Awal lahh dia dtg..",
   "emotion": "joy"
 },
 {
   "text": "@stywnyudha juga suka bingung sama orang yang pake jam tangan di tangan kanan:\"(",
   "emotion": "joy"
 },
 {
   "text": "@Sya_SHIRO @ndhrhhsrd apa kata kita tukar kan perasaan emo tu jadi gembira...moh lepak sama2 dan kau belanja aku kopi.",
   "emotion": "joy"
 },
 {
   "text": "@feeyxdxniellx Kan engko suka benda gini.",
   "emotion": "joy"
 },
 {
   "text": "Aku suka tapi dah tak minat bila tengok mat rempit dgn BBNU pakai https://t.co/xxXUqdHFM4",
   "emotion": "joy"
 },
 {
   "text": "@xxreyn26 Lagi suka dengerin lagu Taeil ft Sohlhee-Purple ena bangetttttt",
   "emotion": "joy"
 },
 {
   "text": "@jimanlaa Tak suka la aku jiman jenis ni. Tak rancak.",
   "emotion": "joy"
 },
 {
   "text": "Hai nek nin yang ceria!  @ Klinik Kesihatan Ibu Dan Anak Jawa https://t.co/PDiS5GQLmK",
   "emotion": "joy"
 },
 {
   "text": "@Kudhasai Nanti ku masuk penjara gimana \n\nBetul~ apapun kalau suka walau susah tetep aja semangat buat bisa wkwkwk",
   "emotion": "joy"
 },
 {
   "text": "suka shuk menang  #bbb2019  tahniah syuk n smua pun best ",
   "emotion": "joy"
 },
 {
   "text": "Aku suka ne bcurhat di twitter. Sal nada org kenal or tau aku...kecuali c @AdrianaD268  biartia ku bcakap sorang https://t.co/iuCiVGeRIB",
   "emotion": "joy"
 },
 {
   "text": "@parkjimeani Bingung mau komen apa... mending aku nanya aja deh. Kamu lebih suka ikan goreng apa ikan bakar?",
   "emotion": "joy"
 },
 {
   "text": "Jarang jumpa org suka main emoji ni",
   "emotion": "joy"
 },
 {
   "text": "EI TAK SUKA BETOILAAAA TIDOQ TU PAKAI LA BANTAL SENDIRII TAKKAN BANTAL BUSUK ORANG PUN NAK KENA AMBIK PELUK EIIII B https://t.co/0yYJxtCXaj",
   "emotion": "joy"
 },
 {
   "text": "@MyraRahim_ Patut lah siapa pon tak suka aku hm",
   "emotion": "joy"
 },
 {
   "text": "!rp ada yang mau di SA in ga? Prefer yg suka kocheng sama baby's hihi, nanti aku muncul kalo diminta",
   "emotion": "joy"
 },
 {
   "text": "wahhhh masih suka gini ya sinyal nya,g pernah 4g dan 3g terus,dan tiba2 lost alias \"tiada layanan\",mohon di respon https://t.co/swXtTiI6ef",
   "emotion": "joy"
 },
 {
   "text": "Ingat aku suka ka mau marah2 ni",
   "emotion": "joy"
 },
 {
   "text": "Anyway, ada yang pernah pakai akun bank permata di HPnya?\n\nSuka tukar2an/gonta ganti HP?\n\nBEWARE. APLIKASI PERMATA X ITU NGGAK SECURE.",
   "emotion": "joy"
 },
 {
   "text": "@HaziqYen Hahaha... tp layankan jela.. suka tengok telatah budak2 ni.. comel je.. lagi2 yg prasekolah. pergi sekola https://t.co/KqpoGJbXp2",
   "emotion": "joy"
 },
 {
   "text": "Taman Jubli Emas - Jalan Suka Menanti\n#AlorSetar\n\ntaman ini dibuka pada 2008 sempena\nJubli Emas Sultan Kedah ke - 2 https://t.co/RVRSN9JyWu",
   "emotion": "joy"
 },
 {
   "text": "Bencilaaaaa petronas ni suka buat iklan raya sedihhh",
   "emotion": "joy"
 },
 {
   "text": "@sminxx hahaha lol, idk kalau ada orang suka jugak tgk kahak",
   "emotion": "joy"
 },
 {
   "text": "Aku dahlah tak suka dgr dia membebel ,yg  korg boleh nak menyakat !bendelaaaahhhhh",
   "emotion": "joy"
 },
 {
   "text": "/MM MANA COBA YANG SUKA JB JB RT, MAU W FHALLAW, AUTO FOLLBACK TAPI YA",
   "emotion": "joy"
 },
 {
   "text": "Semoga kau akan teruskan kehidupan lebih bahagia daripada sebelum ini. Terserah jika kau nak burukkan aku. Terserah https://t.co/06KH4y6szH",
   "emotion": "joy"
 },
 {
   "text": "kenapa ya cowo2 suka malu gitu bahas skincare padahal mah santai aja, aku malah mau memberi saran :(",
   "emotion": "joy"
 },
 {
   "text": "Semalem sebelum tidur nontonin fancam anak jbj95 dan uwu aku suka lagu  enak kalau dipakein fanchant hahaha dan https://t.co/mYiNJXGWJu",
   "emotion": "joy"
 },
 {
   "text": "OKE semoga istiqomah dan rajin kumpulinnya.\n\nMakanan Minuman Cemilan favorit Aci dan semoga netihen juga suka di BS https://t.co/1DUZukQvCJ",
   "emotion": "joy"
 },
 {
   "text": "Orang dah tak suka tuu buat apa terhegeh hegehhh ... Buat pa duk tayang muka giii... Blahhh ja lahhh\nTapi tak boleh https://t.co/TFdcmRwPPi",
   "emotion": "joy"
 },
 {
   "text": "@bvbyel @mruani2203_ @tubirfess Jadi gimana harusnya? Orang harus suka sama semua gitu ga harus punya tipe tersendi https://t.co/gMpW6bZ0CK",
   "emotion": "joy"
 },
 {
   "text": "@azrulbasofie @jeehajasmin Uyo member dah bahagia Alhamdulillah",
   "emotion": "joy"
 },
 {
   "text": "Suka buat kerja gila :') shitzz i iz takod!",
   "emotion": "joy"
 },
 {
   "text": "@Blossomyeesh terima je laa dia suka you tu ",
   "emotion": "joy"
 },
 {
   "text": "@womanfeeds Adem, seger , ngurangin gatel kalo ketombean, bikin kulit kepala dingin (tapi kalo gak suka bau mentol https://t.co/YPqHt6VW8T",
   "emotion": "joy"
 },
 {
   "text": "Mau nanya mbak, dulu pas pacaran sama suaminya pake bahasa formal ? Suka maen Ceng Ceng an gak.?",
   "emotion": "joy"
 },
 {
   "text": "Lebih baik mana menyendiri bahagia atau nikah menderita atau janda/duda merana??",
   "emotion": "joy"
 },
 {
   "text": "HIDUP PERLU KOREK\nsebab kalo tak ade korek tak bise hidup gaz..\n.\nsemangat bahagia\nsalam #happyhunter https://t.co/z2pw8DKXXj",
   "emotion": "joy"
 },
 {
   "text": "Wai daga GAMA an gama suka ce https://t.co/jOyuGLoTl0",
   "emotion": "joy"
 },
 {
   "text": "@zhimbona hai bona! senang bisa bertemu kamu dibawah payung tcn. oh iya, hal-hal yang aku suka hampir sama kaya kam https://t.co/HkYiCQfWLj",
   "emotion": "joy"
 },
 {
   "text": "Alaaaahhhhh mak mertua aku nih, bab ni memang aku tak suka tau. Delisha nangis. lepas tu kitorang bagi susu dia nan https://t.co/hzNGk5e1CH",
   "emotion": "joy"
 },
 {
   "text": "Dulu mah waktu kecil pas sore begini dibulan puasa suka bikin rusuh ikut-ikutan bantuin masak di dapur, padahal kan https://t.co/3GH2HFLtgQ",
   "emotion": "joy"
 },
 {
   "text": "@womanfeeds kanan atas deh, w suka parno klo kamar ada jendela ke luar langsung:))",
   "emotion": "joy"
 },
 {
   "text": "kenapa la aku hidup kena puaskan orang yang pernah sakiti hati aku????? hello aku dah 23 ikut suka hati aku la nak buat apa babiiiiiiii",
   "emotion": "joy"
 },
 {
   "text": "Time bulan puasa suka sangat bubur lambukk",
   "emotion": "joy"
 },
 {
   "text": "@profatitties Gw pacaran ama istri 6 taun sebelum akhirnya nikah di 2017, dengan banyak suka duka. Cuma modal cinta https://t.co/ULbKYnJUgs",
   "emotion": "joy"
 },
 {
   "text": "buat yg suka kulit ayam, better makan Nasi Ayam, soalnya ada dua pieces kulit ayam gorengnya. kalo Nasi Campur, cum https://t.co/vkfbVNMtwI",
   "emotion": "joy"
 },
 {
   "text": "Aku koq suka ya liat sheet mask buanyaaak di kulkas, huhuhu macem kebahagiaan tersendiri ",
   "emotion": "joy"
 },
 {
   "text": "Sebab aku pun sebenarnya tak suka chat panjang-panjang. Hshshshshs malas.",
   "emotion": "joy"
 },
 {
   "text": "Kalut nya PAN? Kata rahmatan lil alamin, bab kopiah sesama muslim pun nak beza. Nasib aku suka pakai songkok https://t.co/DsmokDIjvn",
   "emotion": "joy"
 },
 {
   "text": "@AJScreamer_ Bab ni i tak suka dira..benci\n#AsalkanDiaBahagia",
   "emotion": "joy"
 },
 {
   "text": "Bahagia Anak itu Ternyata Sederhana\n.\n.\nGak mesti belikan gadget mahal, mainan mahal, baju mahal, liburan ke luar n https://t.co/gghCSkCARh",
   "emotion": "joy"
 },
 {
   "text": "Nur drama yg first tu for me da okay. Novel version pon aku da baca and aku suka ending kat novel tu. But bila aku https://t.co/2Yl9rSnraX",
   "emotion": "joy"
 },
 {
   "text": "@auwroraah @koreanthingy aku suka gfriend!! aku suka semua lagunya, kalau mereka comeback pasti aku tonton mv-nya j https://t.co/iw7Dp2NSg7",
   "emotion": "joy"
 },
 {
   "text": "Kalo bikin video suka benerin rambut. Soalnya benerin akhlak udah gabisa  https://t.co/CgRJSUwPiT",
   "emotion": "joy"
 },
 {
   "text": "Hanya perasaan suka namun sulit hati berkata\nBukan fiktif, sedikit naif, hanya sebuah realita\n\n-prakoso, bondan.\"bunga\"",
   "emotion": "joy"
 },
 {
   "text": "gasuka almond tapi kalo coklat+almond suka",
   "emotion": "joy"
 },
 {
   "text": "Ayo jangan lewatkan kesempatan emas. Membersihkan hati, menumbuhkan cinta, menyambut Ramadhan dengan penuh gembira. https://t.co/WKAizIJuRg",
   "emotion": "joy"
 },
 {
   "text": "er tak suka air ais macam ni hahahahhah so sama je minggu ni ke minggu depan ke tahun depan ke",
   "emotion": "joy"
 },
 {
   "text": "aku suka tang vintage blouse tu.. bunga2 style lamo, hat pants tinggi mcm spenda zmn saloma ka jean rip sana sini.. https://t.co/t2VtDf0WF3",
   "emotion": "joy"
 },
 {
   "text": "@limkitsiang Kesian dengan Melayu ternakan DAP.. yg menang DAP.. yg bersorak suka lebih Melayu ternakan DAP.. yg ya https://t.co/iXym2Xbg4c",
   "emotion": "joy"
 },
 {
   "text": "10 Mei/ 5 Ramdhan Lokasi Ke-2\nCeria Ramadhan bersama Ustad Najib (Malang Jawa Timur) Pakar Probiotics &amp; Herbal, tim https://t.co/YHT2YegAKm",
   "emotion": "joy"
 },
 {
   "text": "Gasuka diganggu pas tidur. Tapi suka ngerjain orang lain pas tidur ",
   "emotion": "joy"
 },
 {
   "text": "BAHAGIA ITU DI MANA?\n\nAda seorang kaya, hartanya banyak, naik kereta yang besar, megah dan mewah.\nDalam perjalanan https://t.co/6t6itkVklu",
   "emotion": "joy"
 },
 {
   "text": "@ustadtengkuzul Postingannya kalo ga ghibah ya fitnah.Ghibah ngomongin fakta yg kalo orang mendengarnya tidak suka. https://t.co/cDvod2M6Va",
   "emotion": "joy"
 },
 {
   "text": "Walaupun aku macam ni, tapi aku still tau bab pergaulan ni. Ingat aku ni suka sejenis ke apa?     Pls dont judge me friends ",
   "emotion": "joy"
 },
 {
   "text": "Sometimes memang rasa kecewa, tapi nak buat macam mana. Aku nak diri aku gembira jugak nanti.",
   "emotion": "joy"
 },
 {
   "text": "bangang betul time nak menggelupur . lpstu ni tak de otak buang suka hati je . kau cari sendiri lps ni bangkai",
   "emotion": "joy"
 },
 {
   "text": "Suka bgt sama suara mbak2 yg kanan (aku lupa namanya siapa) apalagi pas ngover ost ateen, skrg ngecover rr dong:\") https://t.co/Ka2qu2TDq0",
   "emotion": "joy"
 },
 {
   "text": "@MelodyLaksani Afiqah masih suka puter puter oreo gak",
   "emotion": "joy"
 },
 {
   "text": "@acoi__ @rafshan Iye walaupun aku tak suka kek batik tapi kalau free aku makan je hsjdjsj",
   "emotion": "joy"
 },
 {
   "text": "hanya mampu melihat . melihat orang yang kita sayang bahagia  dari tersiksa di sisi kita ",
   "emotion": "joy"
 },
 {
   "text": "[ MAKLUMAN ]\n:: AGENDA PEMERKASAAN ILMU | KELAS TAFAQQUH FIDDIN ::\n\n*Sukacita* dimaklumkan bahawa insya-Allah  kela https://t.co/gHc3sXWvOF",
   "emotion": "joy"
 },
 {
   "text": "@txtbeomgyoe @txtyounjun Otak dagang, Daddy suka. ",
   "emotion": "joy"
 },
 {
   "text": "@TanpaWaj4h_ @Ayaniulva Waduh....... setau saya kalau ada berita bahagia senang hati,  gak kayak gini.....pasti gig https://t.co/YabEPqrUkP",
   "emotion": "joy"
 },
 {
   "text": "\"Penyesalan selalu datangnya terlambat\", kasus Meiakrta jadi pembelajaran bagi semua oknum pejabat nakal yg suka pe https://t.co/HYlaMBxFaZ",
   "emotion": "joy"
 },
 {
   "text": "@AskRapidKL Its kinda not on yet though. From usj21 to taman bahagia already",
   "emotion": "joy"
 },
 {
   "text": "macam main mobile legend pulak kena serang dengan musuh.aduhh tak aman betul orang baru nak bahagia",
   "emotion": "joy"
 },
 {
   "text": "(nctea)\nYang Doyoung suka: nasi, tidur, kasur, Jeno.\nYang Haechan suka: NCTzens, sesuatu yang enak, Mark Lee.\n\nChoo https://t.co/XBGxekMKqf",
   "emotion": "joy"
 },
 {
   "text": "Minum cuka sama madu\nIkan sabu tanpa bumbu\nSebelum suka sama aku\nTanyakan dulu sama mamaku",
   "emotion": "joy"
 },
 {
   "text": "Biskuit selai kacang gini suka, tapi kalo kacang utuh ngga suka sama sekali :\")\n\nDasar Aku aneh https://t.co/KRIbVZihRK",
   "emotion": "joy"
 },
 {
   "text": "@AishahSpa Kat muar tu taman apa ye? Hantu2 kat sini mmg suka dok kat pokok pelam/asam. ",
   "emotion": "joy"
 },
 {
   "text": "@fraiefaire @d_geraldo Gue dari kecil suka kornet karena kalo lagi 'darurat' ditumisin sama emak. Pake bawang bomba https://t.co/UI6EiMuivD",
   "emotion": "joy"
 },
 {
   "text": "Ha tak suka la muka jadi panas macam ni ",
   "emotion": "joy"
 },
 {
   "text": "@zackjacked ya Allah aku tumpang gembira la sebagai presiden peminat apam balik sedunia",
   "emotion": "joy"
 },
 {
   "text": "Aku tak tahu la kenapa budak class aku suka panggil aku mak.. awat wey perangai aku nie mcm mak2 sangat kaa ",
   "emotion": "joy"
 },
 {
   "text": "Jangan kasar karna aku suka yang halus.",
   "emotion": "joy"
 },
 {
   "text": "@__farhanhaziq tak suka berebut la  bukan kasi licin satu kedai pun ! hahaha",
   "emotion": "joy"
 },
 {
   "text": "@Dreamiest12 Samaaaa saya juga antaraa suka dan dukaaa nih",
   "emotion": "joy"
 },
 {
   "text": "Ak suka ad mbe yg jujur cte sal kburukkan ak then at the same time bg nasihat. Ini bru dikatakan kawan taw.",
   "emotion": "joy"
 },
 {
   "text": "Just do, apa kau suka. https://t.co/JvjASuYGGE",
   "emotion": "joy"
 },
 {
   "text": "Siapa rakan yang suka kepiting dan menu seafood lainnya? solusilaparku adalah solusi untuk rakan yang suka seafood https://t.co/jtLut2fqg0",
   "emotion": "joy"
 },
 {
   "text": "@HafizFazrinnn Macam saya suka ambik gambar so storage kena besar sikit ",
   "emotion": "joy"
 },
 {
   "text": "Suka aku tengok tea tumpah sampai kering. Harap kau berhenti menipu orang. Biar tepat kena muka. Kalau nak kira ker https://t.co/8TXqHPdxEN",
   "emotion": "joy"
 },
 {
   "text": "@bayu_joo \nMasa kecil sangat bahagia jika ada ini.  Bungkus rokok jadi kasur,  kartu joker jadi sofa. Dengan i https://t.co/5cNBazA9GY",
   "emotion": "joy"
 },
 {
   "text": "@al_mqsrh Tiati lo,  yg suka cari muka itu sering gentayangan tengah malam,  alias muka rata.",
   "emotion": "joy"
 },
 {
   "text": "Aku suka bergambar, tapi tuu laa, setiap kali bergambar mesti hodoh... Ntah kenapa, sumpahan kaa apa ",
   "emotion": "joy"
 },
 {
   "text": "@Yohanamrgrth Seng penting koe bahagia",
   "emotion": "joy"
 },
 {
   "text": "@pidutMFZ Tp..aku x suka kacang",
   "emotion": "joy"
 },
 {
   "text": "Waktu terasa singkat saat Anda gembira.\n\nAnehnya, waktu juga terasa singkat bahkan terasa kurang, saat Anda terlamb https://t.co/cTSuYfTs8F",
   "emotion": "joy"
 },
 {
   "text": "@husnaghaffar Hahahahaha i suka je xn! Tapiii i think i dh lembik ",
   "emotion": "joy"
 },
 {
   "text": "taeyong... huhu ni orang kalo ga ngerap alias nyanyi biasa tuh enakkkk banget suaranya lho alus mampus tipe yg suka https://t.co/FOXZBh8OMC",
   "emotion": "joy"
 },
 {
   "text": "ada lelaki yang tak suka puji lebih lebih cukup dia puji dalam hati",
   "emotion": "joy"
 },
 {
   "text": "biasanya tak pakai minyak wangi biasanya tak suka begitu saya cemburu, saya curiga takutnya ada main di sana..biasa https://t.co/crgRS3EaSg",
   "emotion": "joy"
 },
 {
   "text": "Hulk pon dah tak suka mengamuk",
   "emotion": "joy"
 },
 {
   "text": "{NP} Suka minum cokelat ga kak? Dibeli yuk. 10rb bisa untuk 5-6kali seduh. Sedia untuk hampers juga loooh. https://t.co/CBcpSLk3fD",
   "emotion": "joy"
 },
 {
   "text": "Sesiapa yang membuat ibu dan bapaknya gembira (memberi keridhoan) maka sesungguhnya ia mendapat ridho Allah s.w.t. (Hadis Riwayat Bukhari)",
   "emotion": "joy"
 },
 {
   "text": "Ak nongki di tempat wedank, tapi yang diminum susu karena gak suka minuman jahe.",
   "emotion": "joy"
 },
 {
   "text": "lamanya aku takmakan.  suka mintak extra pedas padahal takmakan pedas ",
   "emotion": "joy"
 },
 {
   "text": "@hamblejay @Bella9I Kan j,apa lah bell ni! Kita single nak bahagia celah mana? Mampu bahagia celah ketiak family ja. Hahaha",
   "emotion": "joy"
 },
 {
   "text": "beda bedi beda bedu\nkuala lumpur banyak lampu\nkalau kamu suka aku\napakah buktimu",
   "emotion": "joy"
 },
 {
   "text": "Nama je ECRL, tapi poie singgah nismilan dulu wkwkwkwk suka buat lawak la malaysia baharu ni  https://t.co/FKhHND8T6v",
   "emotion": "joy"
 },
 {
   "text": "Paling suka hari khamis sebab class habis awal",
   "emotion": "joy"
 },
 {
   "text": "Yang suka coklat tu, tak terliur ke tengok tart cadbury ni. Iols nak close order dah this sunday. So this is final https://t.co/dUSXcyULiE",
   "emotion": "joy"
 },
 {
   "text": "Kebanyakan dari qt,,,, suka banget melihat diri sendiri di depan cermin.. Sayangnya,,, ternyata cermin itu tak sepe https://t.co/mk9jlU1kIS",
   "emotion": "joy"
 },
 {
   "text": "Well, my mom memang baik hati. Dia tengok i badmood and duduk bilik tak keluar dia beli lah kan air yang i suka. Ta https://t.co/RhtQGFIaXu",
   "emotion": "joy"
 },
 {
   "text": "izinkan aku mute kau hshshs sbb aku dengki tgok org bahagia ",
   "emotion": "joy"
 },
 {
   "text": "@ulanaprilhehehe Twitter jauh dari org org suka gibah\nMnh datang untuk meng gibahkan twitter",
   "emotion": "joy"
 },
 {
   "text": "Bercermin ke hati,  bersihkan,  baru bunyi.  Saran.  Saya tak ikutan kiri dan kanan sjk lama.  Sy #turispaspasan juga sdh lama.  Banyak zikir membersihkan hati.  Semoga Anda dan keluarga kaya dan bahagia.  Aamiin https://t.co/InXw2sRRh6",
   "emotion": "joy"
 },
 {
   "text": "Yah pantas ku udah umur segini masih suka banget sama upin ipin+lagu-lagunya wong bapaknya aja yg udah punya cucu a https://t.co/agna7eJ5NM",
   "emotion": "joy"
 },
 {
   "text": " GSK18 \nFree Cadar Tali\n---\n---\nGARANSI kembali uang jika tidak suka,\nso jangan ragu buat order! https://t.co/PjDwsdIIpr",
   "emotion": "joy"
 },
 {
   "text": "@Intxnsyhrx Tulahh aku pikir dah kerja nanti baru aku nak suka laki kot hahhahaha",
   "emotion": "joy"
 },
 {
   "text": "Nda suka naik mycar majoriti naik jak kereta drang kotor bebau paksa2 jak naik sbb grab dalam likas kena block !!! Bodok",
   "emotion": "joy"
 },
 {
   "text": "@bebengbengg X leh gak bangjatt.. kadang ada org suka cari masalah ngan kita.. camna tuu.. hahaha",
   "emotion": "joy"
 },
 {
   "text": "suka betoi lagu Airplan,e sebab lagu dy santai ja. takdak dance step bagai. pastu cam suka tengok donghyuk. hahaha",
   "emotion": "joy"
 },
 {
   "text": "21/4 ni perjumpaan family.  Rasa takut risau suka semua ada.   Semoga dipermudahkan urusan kita love ",
   "emotion": "joy"
 },
 {
   "text": "suka tngk aku sakit agakny.",
   "emotion": "joy"
 },
 {
   "text": "Suka pulak tgk org main gitar ni haih",
   "emotion": "joy"
 },
 {
   "text": "@clingyaftersex Aku lebih suka kamu yang alim. Makanya aku pilih kanan :))",
   "emotion": "joy"
 },
 {
   "text": "[BUAT BAJU T-SHIRT UNIK &amp; SPECIAL]\n.\nYezza Marou memang suka bab baju lain dari orang lain. Datang je cozmic.lab ka https://t.co/KCVutSA69e",
   "emotion": "joy"
 },
 {
   "text": "Aina ni siot tau kalau tak suka org tu dia punye obvious tu tak rilek betul aku pulak serba salah ",
   "emotion": "joy"
 },
 {
   "text": "Lega lepas tengok tembikar air Ma selamat ",
   "emotion": "joy"
 },
 {
   "text": "Suka hati ko la.. Cuti ke tak ke.. Aku tak tanya dah..",
   "emotion": "joy"
 },
 {
   "text": "A boy suka jahit main kain flanel pas SD, hobi merajut pas SMP dan tiba2 berkebun pas SMA must be shocked kan? My p https://t.co/wcR6jXLEYC",
   "emotion": "joy"
 },
 {
   "text": "Aku suka like gambar perempuan cantik.\nPegi mampuslah peduli apa haku.",
   "emotion": "joy"
 },
 {
   "text": "@skygvrl @tanya2rl @skygvrl semoga suka hehe https://t.co/BLih6HqbjI",
   "emotion": "joy"
 },
 {
   "text": "Siapa jadi suami aku mohon bersabar ye. Sebab aku suka merepek. Malam2 gini pun nak makan pisang goreng cheese, asam pedas, nasi lemak dll.",
   "emotion": "joy"
 },
 {
   "text": "Sorry mak saya suka yang pandai lipat baju je :(",
   "emotion": "joy"
 },
 {
   "text": "Bibimbap kat Korea. Macam mana diorang makan sayur sebanyak Itu???\n.\nYang vegetarian mesti suka ni. \n.\nBibimbap https://t.co/om7BkJe7es",
   "emotion": "joy"
 },
 {
   "text": "Keknya satu2nya cara biar \"lega\" nonton episode finale adalah dany execute tyrion pakek dracarys tapi tyrion gak ma https://t.co/0yrWYzZWub",
   "emotion": "joy"
 },
 {
   "text": "@yusufshari Tapi i suka perabot jati ",
   "emotion": "joy"
 },
 {
   "text": "orang-orang suka shock kalo denger aku sahurnya minum susu sama mam roti doang",
   "emotion": "joy"
 },
 {
   "text": "Saat paling bahagia adalah sewaktu tidur di ruang tamu bersama mak ayah.sekian.",
   "emotion": "joy"
 },
 {
   "text": "@XavierNaxa Digi hanpes dah.... byk hidden agenda... kite pakai unifi bahagia now",
   "emotion": "joy"
 },
 {
   "text": "Kalau liat story selebgram gitu suka bersyukur kadang sama kehidupan sendiri. Karena apa apa ga harus dijadiin kont https://t.co/vr0M2iltsM",
   "emotion": "joy"
 },
 {
   "text": "Orang kedah suka cakap p \"Market\"\nWalaupun kedai runcit.. \nTapi aku salute roti canai orang sana ramai orang melay https://t.co/4u8o1gVcrc",
   "emotion": "joy"
 },
 {
   "text": "1. Masih susah banget. Sampah dalam kamar aja dikumpulin dalam plastik\n2-3. Masi suka mager bawa botol minum kalo j https://t.co/kMd7lpq7Y4",
   "emotion": "joy"
 },
 {
   "text": "Eeh govluk inget lo itu baru lulus sma, pengangguran, kaga dapet duit dari ortu, tapi suka menghambur hamburkan dui https://t.co/dMLyEUECPh",
   "emotion": "joy"
 },
 {
   "text": "Kmi pun x suka tau kna ulang alik kewangan. Penat tau. Nk kejar assignment nya presentation nyaa kuiz nya. Klau bgi https://t.co/v2U6T9COjT",
   "emotion": "joy"
 },
 {
   "text": "Kome kecam sajat dulu dulu. Last2 kome gak suka bideo bideo dia. Apakebende tah",
   "emotion": "joy"
 },
 {
   "text": "Ya namanya juga manusia, suka kalap, dan lupa diri. Kalau terkadang segala sesuatu harus berdasarkan fakta, bukan emosi.",
   "emotion": "joy"
 },
 {
   "text": "@Santik_nya Aq suka liat kalian nikah",
   "emotion": "joy"
 },
 {
   "text": "kenapa aku terasa macam dalam era dimana perempuan mudah sangat jatuh hati kat lelaki, dan si lelaki pula suka memberi harapan.",
   "emotion": "joy"
 },
 {
   "text": "Frenkie de Jong mengucapkan selamat tinggal di Johan Cruyff Arena. Dia akan pergi ke Barcelona dengan rasa gembira. https://t.co/GwXLUwjpAE",
   "emotion": "joy"
 },
 {
   "text": "@byeseecall Xpaa. Aku suka sembang sembang ni hahaha",
   "emotion": "joy"
 },
 {
   "text": "Aku pun suka slowkan kereta bila ada kereta blkg dok cucuk2 pdhl lane kiri kot nak laju pi lah lane kanan ",
   "emotion": "joy"
 },
 {
   "text": "Korang boleh bayangkan macam mana keadaan dalam rumah tu kan. Nenek dengan atok ni suka simpan barang antik, barang https://t.co/RBJEPoRZI9",
   "emotion": "joy"
 },
 {
   "text": "alhamdulillah full mark ! And everyone suka game tu hehe .",
   "emotion": "joy"
 },
 {
   "text": "kebaya gue bole juga. gue suka. tapi masalahnya itu bagian dada sama perutnya sesek bgt astaga.",
   "emotion": "joy"
 },
 {
   "text": "Orang selalu ckp \"anak2 tu rezeki\" tapi aku lebih suka pgg \"anak2 tu AMANAH Allah utk kita\".. Supaya kita lebih ber https://t.co/P2bi1Yy3q6",
   "emotion": "joy"
 },
 {
   "text": "@achimiyeo aku tukang reply sama suka panen meme hehehe (**)",
   "emotion": "joy"
 },
 {
   "text": "aku suka kemeja hitam",
   "emotion": "joy"
 },
 {
   "text": "@najaemminn @educationfess b ajaa, paling sosiologi suka ada afalan, tergantung gurunya juga tipe ngasih kasus atau https://t.co/UCJ6ep52IE",
   "emotion": "joy"
 },
 {
   "text": "communication is the key. Aku tak suka do kalau senyap senyap makan hati. Bagitahu je",
   "emotion": "joy"
 },
 {
   "text": "ffess siapa yg kalo bikin nasgor suka masukin segala bahan yg ada di dapur/kulkas? https://t.co/IqrPTubjhH",
   "emotion": "joy"
 },
 {
   "text": "Yasikers...  \nLebih suka kopi susu atau kopi item? Kenapa???\n#KopiSusu\nBersama Rico Yasika menemani anda \nDari jam https://t.co/vet4FCsY5G",
   "emotion": "joy"
 },
 {
   "text": "Lain orang lain komitmen. Ye aku suka makan mewah tpi ada ko tahu aku kumpul duit setiap hari nk beli starbuck? Adi https://t.co/EbkQkg8d6r",
   "emotion": "joy"
 },
 {
   "text": "@demmitzack Siapa doh tak suka ayam percik hahaha tapi aku suka yg percik putih. Bukan percik merah. Hehe",
   "emotion": "joy"
 },
 {
   "text": "DIA TEGUR BIASA JE TAPI AKU PUNYA BAHAGIA YA ALLAH TAKLEH NAK NAFAS !!!!  ",
   "emotion": "joy"
 },
 {
   "text": "Maap ya saya tak suka mencarut &amp; dicarut ",
   "emotion": "joy"
 },
 {
   "text": "@nuyulhuda @HarrissNasution Hahahahha sabar sabar. Ika pun tak tahan nak kritik, gituu melayu memang suka complain  ",
   "emotion": "joy"
 },
 {
   "text": "SOCIAL 50 CHALLENGE!\n\nLebih suka (buah) anggur atau stroberi?\nBuah loh bukan orang yg bawa \n\n 700 Retweet\n 300 https://t.co/xNDmpK87lp",
   "emotion": "joy"
 },
 {
   "text": "Stop staring at the clock every day. It's time for a new career. Follow us to view jobs with titles like \"Lead Lega https://t.co/bmkHelwn3d",
   "emotion": "joy"
 },
 {
   "text": "Saya Terlalu Bahagia Bersama Fazura, Dia Wanita Dan Isteri Yang Baik  Fattah Amin https://t.co/4PjiQpVgUQ https://t.co/oRnitUVF4P",
   "emotion": "joy"
 },
 {
   "text": "@askmenfess Brighter\nGa main sosmed\nMain gitar\nPinter tapi males\nPinter ngefotoin\nSuka nonton \nVespa",
   "emotion": "joy"
 },
 {
   "text": "@BucinnyaDaniell Semoga makin sukses,bahagia trs tanpa gangguan #WelcomeBackDaniel # #KangDaniel #StandByDaniel",
   "emotion": "joy"
 },
 {
   "text": "aku miskin gini aja suka belanja online, apalagi kalo jadi kylie jenner",
   "emotion": "joy"
 },
 {
   "text": "I suka ebby yus. Lawak ebby yus sama mcm lawak arwah Yus Jambu &amp; Din beramboi. Their jokes never boring do, serious https://t.co/T6tmVLUA6D",
   "emotion": "joy"
 },
 {
   "text": "@Ernijasin @wiranto1947 @jokowi @AgusYudhoyono @erickthohir @_SEKNAS_RI @andreOPA @TheArieAir Jujur kami kurang suka pisang masak di karbit",
   "emotion": "joy"
 },
 {
   "text": "Gua paling benci sama orang yang suka nyangkut pautin isu terbaru dengan agama.\nMending kalo tau dasarnya. Lah ini https://t.co/DsGymAat2H",
   "emotion": "joy"
 },
 {
   "text": "My mom suka sangat tart nenas sampai berbalang2 ni kat rumah. I suka biskut dia je inti tak suka hm",
   "emotion": "joy"
 },
 {
   "text": "@avakoreaiscool Aku pernah dikatain kafir gegara suka korea:\")\nPadahal alhamdulillah agama nya lebih baik aku iya k https://t.co/2FY9kAtkps",
   "emotion": "joy"
 },
 {
   "text": "mau giveaway pulsa 20k buat 1 orang. end suka suka, ini gue masih gemeteran. ya Allah makasih banyak. \n\nrt aja ya, https://t.co/ttuFg0YeDO",
   "emotion": "joy"
 },
 {
   "text": "@thestorykids MAMAKU SUKA SKZ!! biasnya kak chan WKWK\n\nsering bgt bilang \"si memble (hyunjin) ganteng juga yh\" \"lag https://t.co/XimtemtCcm",
   "emotion": "joy"
 },
 {
   "text": "@dayoctavina Hal hal yang sepele kadang bikin bahagia.\nGa melulu tanya udh makan apa udah mandi.\nSederhana sebenernya",
   "emotion": "joy"
 },
 {
   "text": "dah bahagia tak share pun , no need to sorok la hihihi i can see it ",
   "emotion": "joy"
 },
 {
   "text": "@ChloramphenicoI @tubirfess Untuk kepentingan copyright sih emang, mungkin mereka di sana tahu di sini suka pakai y https://t.co/exQ4l89TYN",
   "emotion": "joy"
 },
 {
   "text": "Kalian yg udah gede tp masih suka minum susu beginian, mari kita bergandengan tangan menuju ...... \nIndomaret https://t.co/b2nkhFERMU",
   "emotion": "joy"
 },
 {
   "text": "Social merchant &amp; Unit produktif\nCek produk ini di https://t.co/Ky2UK538KM deh! Sepertinya kamu bakal suka!\n\nKisah https://t.co/3DGIV206V3",
   "emotion": "joy"
 },
 {
   "text": "walaupun mak takde dari pagi sampai tengahari je. Bila mak dgn ayah balik suka betul hati, risau apa2 jadi kat mak https://t.co/f12ciSlDfN",
   "emotion": "joy"
 },
 {
   "text": "Terima kasih untuk sekolah hari ini\nSeru bangettttttt lohhhhhhhh\nKarena bawain 3 laguku yg aku suka dan 1 lagu https://t.co/95UtFsqj5F",
   "emotion": "joy"
 },
 {
   "text": "@dikardi Aaaaaahh, dimana ini kak??? Aku suka mandi bola.. ",
   "emotion": "joy"
 },
 {
   "text": "@affixl_ sis memang tak tau ka bahasa kedah mmg laguni? erm. tulah suka bajet kl sangat",
   "emotion": "joy"
 },
 {
   "text": "Siapa suka myra?   This mustve been the same anon hahah.. myra ada ramai fans sejak dia perform atas stage dgn https://t.co/JkjjSJIU7h",
   "emotion": "joy"
 },
 {
   "text": "Buat cewek yang suka begadang terus kalian minum kopi.. GILA kalian tuh cowok banget..",
   "emotion": "joy"
 },
 {
   "text": "Kenapa ramai bengap sangat dekat boarding area @airasia @klia2 ni... suka duduk dekat seat first...\n\nPenuhkan dahul https://t.co/zv0XyT9doA",
   "emotion": "joy"
 },
 {
   "text": "Cuba bagitau admin korang suka iklan raya yang mana satu tahun ni? https://t.co/QILty3hldK",
   "emotion": "joy"
 },
 {
   "text": "@hadeyay Acal? Aku tengah cari bahagia aku pula di heheh",
   "emotion": "joy"
 },
 {
   "text": "Kind of like #JamaisVu\n\nEhhh ehhhh suka semua lah\n\n #BTSCOMEBACK2019",
   "emotion": "joy"
 },
 {
   "text": "suka heran sama cewe yg mukanya mulus ga berpori-pori itu skinker nya berapa step sihh?? aku kok udah skinkeran tap https://t.co/7RgIevbAdW",
   "emotion": "joy"
 },
 {
   "text": "Meh retweet for rezeki mak kawan kita ni. Honestly semua kuih dia sedap especially nona manis. I jarang suka makan kuih but ni srsly sedappp  https://t.co/dG87p7JVBt",
   "emotion": "joy"
 },
 {
   "text": "@leonsys0305 @ariantobulolo @jokowi @psi_id Gak begitu Suka rendang",
   "emotion": "joy"
 },
 {
   "text": "@ohmybeautybank Kurang suka, wanginya terlalu menyengat. Kayak ketumpahan minyak wangi gt, dan pas dipake ada sensasi nyeri2 sih di aku",
   "emotion": "joy"
 },
 {
   "text": "@ZheeOmega Yg kanan tekanan jiwa\nWajah ga ceria krn dipaksa jadi pembenci oleh org tua nya...\nHarusnya anak2 dibiarkan tumbuh apa adanya...",
   "emotion": "joy"
 },
 {
   "text": "Dari situ hidupku mulai ga beres. Suka ngumpat. Kalo aku udah ngumpat? Kebun binatang bisa keluar semua. Suka julid https://t.co/e0Qn8m6Slp",
   "emotion": "joy"
 },
 {
   "text": "yah di aku di kacangin lagi  Sabarrr donggg, Mashaallah. Aku nggak ngacangin kamu kok.\nAku nggak suka kacang soaln https://t.co/F7UsNMhn4F",
   "emotion": "joy"
 },
 {
   "text": "@HamdanRukun @E1LaE1nas7 @PwC @PwCMyBusiness @Tabung_Haji Figures dari persembahan Melayu/Muslim suka PH. Everybody https://t.co/mRz1gQ2WM0",
   "emotion": "joy"
 },
 {
   "text": "Penatnya bila tak bahagia",
   "emotion": "joy"
 },
 {
   "text": "@fatenemia awat makin bahagia aku tgk eri ni ",
   "emotion": "joy"
 },
 {
   "text": "Kenapa ramai tak suka dengan TMJ ni?",
   "emotion": "joy"
 },
 {
   "text": "@rubihasman Aku suka iklan hero dekat tv3 ni. Yang atuk dia ada kedai runcit tu",
   "emotion": "joy"
 },
 {
   "text": "Jangan pernah memberi seseorang harapan jika kamu tak niat memenuhinya. Lebih baik jujur meski pilu daripada bahagia tapi palsu.",
   "emotion": "joy"
 },
 {
   "text": "@aidahusnina_ Hahahahaha kaki stalk ni mmg cibai sikit. Fer lagi la. Ada org suka stalk 24jam tanpa henti mcm pekerjaan tetap dah ",
   "emotion": "joy"
 },
 {
   "text": "Suka amaze sama laki2 yg bisa urus kerusakan di rumah, eg keran air, pipa air, antena tv, bersihkan pekarangan, tan https://t.co/HUvP2gZuBU",
   "emotion": "joy"
 },
 {
   "text": "@najwaanaf No you can use the soap only. Tp I buy both sbb wanted to see which one I like most. I suka the soap  c https://t.co/hAAt40VqIe",
   "emotion": "joy"
 },
 {
   "text": "KDM Gw yang cewe aja suka liat diahttps://t.co/yxGR9mMRmx",
   "emotion": "joy"
 },
 {
   "text": "#KemenanganUntukSemua\n\nAhmad Baidowi ; Wakil Direktur saksi Tim Kampanye Nasional (TKN) Kami tentunya sangat suka https://t.co/0DslSFyzGg",
   "emotion": "joy"
 },
 {
   "text": "@echaandreana @achmadnofialdi Iya banget nih, makan yang sederhana juga kerasanya bahagia banget ya kak ",
   "emotion": "joy"
 },
 {
   "text": "Yang suka umbar kemiskinan di twitter punya kelainan apasih,ngak ada faedahnya \nMending usaha,berdoa dan bertawakal https://t.co/wpIZfhhBlO",
   "emotion": "joy"
 },
 {
   "text": "ya Allah mimi kenapa suka membazir, pi beli spek dkt shopee hahahaha nanti bukan pakai pun",
   "emotion": "joy"
 },
 {
   "text": "-idol  exol atau fandom apa aja yang suka jbjb + auto fb mutualan koyyy,rt/rep aee",
   "emotion": "joy"
 },
 {
   "text": "Selisih sekejap pon dah happy, cuba bayang kalau dpt hidup selama lamanya hingga akhir nyawa tak ke bahagia awwhh",
   "emotion": "joy"
 },
 {
   "text": "Kau pikir kau jak yang banyak pikiran, aku juga bangsat\n\nBilang jak kau nda suka aku kemana mana \n\nPake alasan nyar https://t.co/VBekBgaqfV",
   "emotion": "joy"
 },
 {
   "text": "Indonesia byk profesor tapi penjilat.. mental pelacur..\n\nDi jajah cina malah suka\n\nTimor leste banyak orang goblok https://t.co/fzf4ozpv0X",
   "emotion": "joy"
 },
 {
   "text": "Sekarang\n\"Bro gue pake vpn di hp lu ya buat buka ig\"\n\nDulu\n\"EHHH INI APAAN VPN DI HP LU? LU MAEN JUDI YA? LU SUKA N https://t.co/vSsqSDy6Wm",
   "emotion": "joy"
 },
 {
   "text": "aku suka kuih ni lepastu buat2 batuk",
   "emotion": "joy"
 },
 {
   "text": "Kok w jadi suka bacain au nielwink ya wkwk sampe jam segini",
   "emotion": "joy"
 },
 {
   "text": "Keseruan dan kegembiraan adalah wajah politik PDI Perjuangan. Mari kita menangkan hati rakyat dengan riang gembira. https://t.co/xQCrM95HSh",
   "emotion": "joy"
 },
 {
   "text": "boleh tak sesiapa hantar nasi minyak dekat aku , aku tak suka la pegi kenduri adoiii",
   "emotion": "joy"
 },
 {
   "text": "Ternyata selain julid netijen suka sotoy ya sama kehidupan orang orang hahaha\nAttitude ohh attitude... RIP sekolah tinggi tinggi ~~",
   "emotion": "joy"
 },
 {
   "text": "I finally cook it, but not ikan aye somehow, dok jupe sini. *Kuah mmg banjir sbb suka hirup. https://t.co/Mz35esXWAN",
   "emotion": "joy"
 },
 {
   "text": "@Shafapat_ @kalkitoos @PisauKarat Logic u memang special  tahap carrot. Org tak suka suka nak bagi org duit la. https://t.co/mVJFs90Vcf",
   "emotion": "joy"
 },
 {
   "text": "@sarahkanina Which song you love the most? Saya lagi suka denger orchestra hehe.",
   "emotion": "joy"
 },
 {
   "text": "@shaniaJKT48 Wah bukan lg nju,,saya j klo bawa motor suka kesel klo ada motor di depan sen kanan belok kiri begitu https://t.co/0eiLjULRcB",
   "emotion": "joy"
 },
 {
   "text": "@aintlalis Aku suka memancing ikan. Soalnya bikin kenyang :)",
   "emotion": "joy"
 },
 {
   "text": "@detikcom Orang yang suka nyalahin tandanya miskin solusi ",
   "emotion": "joy"
 },
 {
   "text": "\nSemuanya khidmat menikmati hidangan yang disajikan sambil bertukar cerita dengan bahagia.\n\n\"Untuk yang mau sola https://t.co/jtC0XIhBuU",
   "emotion": "joy"
 },
 {
   "text": "@ryuhasan skalian aja pangkas dr awal dok,ORG YG JD POLITIKUS ITU TANDA ORG YG SUKA BOHONG alias JD PEMBOHONG ,kagoklah",
   "emotion": "joy"
 },
 {
   "text": "Aku ni hari2 suka mnyndiri. Duk sensorang dlm bilik , termenung. Nk jumpa orang pun x senang duduk je. Xsuka tmpat https://t.co/2Xke42pbdq",
   "emotion": "joy"
 },
 {
   "text": "@iddinzarin_ @dianasurayaa @_IkhwanIsmail dah bahagia dalam diam rupanya .. goodluck ikhwan semoga tak penat lagi ",
   "emotion": "joy"
 },
 {
   "text": "Saya sgt suka.. how to get this? Hehe",
   "emotion": "joy"
 },
 {
   "text": "@AdorkableRacer @sadgyaldidi iya itu nasi campur! tapi aku paling suka bagian babi merah &amp; sosis babinya  juarak! https://t.co/CmgzQKehFW",
   "emotion": "joy"
 },
 {
   "text": "Susah ibu aku suka usik barang pastu menanya je apa yg dia nampak. Aku pulak jenis yg tak suka org usik barang aku. https://t.co/fPJ9VMprCi",
   "emotion": "joy"
 },
 {
   "text": "Suka dia dapat mainan lampu  #myhotairballoon https://t.co/fKEEKzKLoe",
   "emotion": "joy"
 },
 {
   "text": "@womanfeeds Suka letaknya yg kiri bawah, tapi interior nya kanan atas. Gmn dong? );",
   "emotion": "joy"
 },
 {
   "text": "Udah kaku pemikiran aku. Paling jg kalo tmnan sm org kyk gitu, suka gibah, ngorek2 kejelekan dan nyebar fitnah, gua https://t.co/NaB7MfR7wY",
   "emotion": "joy"
 },
 {
   "text": "Capek aku tuh gak suka tidur pake skin care gabisa ngusel2 bantal muka nya, abisnya gak ada kamu sihh jadi bantal kan korbannya .. eak",
   "emotion": "joy"
 },
 {
   "text": "#ORENDAVERSE // ( @ORENDAFLOS )\n\n\"Summer Dream, My Summer Dream!\"\n\nSoul memulai chorus dengan nada-nada ceria terse https://t.co/vHMovdsikZ",
   "emotion": "joy"
 },
 {
   "text": "LaH eManG kApiTaLIs kN eMAnG muSUHnyA rAkYaT\n\nSuka sedih sih, pendidikan boleh tinggi tapi bedain kapitalisme sam https://t.co/GtQjrOeRX3",
   "emotion": "joy"
 },
 {
   "text": "Suka heran sama orang yang susah banget kalo diminta tolong sampe memohon bahkan nyembah tetap ga peduli. Itu manus https://t.co/yJaSuzNShv",
   "emotion": "joy"
 },
 {
   "text": "Cerita yang memaparkan kisah suka duka penghuni Jalan Yang Kalsom, Ipoh, Perak pada tahun 70-an. Cermin perpaduan d https://t.co/5K2ZhEkQ9v",
   "emotion": "joy"
 },
 {
   "text": "pertemanan., asli gw tipikal mamak yg suka ngurung anak dalem rumah. krena lingkungan sekitarnya agak brutal bhasan https://t.co/XcLwhgTZey",
   "emotion": "joy"
 },
 {
   "text": "Nae motor tatoki, turun dari motor tatoki. Suka skali kase biru kaki ",
   "emotion": "joy"
 },
 {
   "text": "dulu sy suka belek buku ni sbb dia warna-warni ",
   "emotion": "joy"
 },
 {
   "text": "@sheilafieza @hidayah_knowles Yesss. Suka tengok design turban dia as i am a wearer myself (gituhh) and proud that https://t.co/8FjceQvTQT",
   "emotion": "joy"
 },
 {
   "text": "Mula mula jak beria suka ya. Mala chat sik berenti tnyk ya tnyk tok. Tapi bila dah boring ya reply k jak. Mun sik seen jak. Manusia gia bagus mati awal.",
   "emotion": "joy"
 },
 {
   "text": "\nKakak kandung lelaki dari Raka. Seorang yang lembut dan penyayang. Sangat suka menjahili Raka, namun tak sampai https://t.co/963lFBPsVr",
   "emotion": "joy"
 },
 {
   "text": "Agunes Soda Gembira drops today! Taste the sweetness of sirap bandung &amp; a hint of ice cream soda in our latest seas https://t.co/yX9OeURyuj",
   "emotion": "joy"
 },
 {
   "text": "Bahagia tu akan datang nanti dengan sendirinya. Yang penting sekarang nikmat single Allah beri pd aku takkan aku si https://t.co/xfhRqWeGsk",
   "emotion": "joy"
 },
 {
   "text": "Tipu laa klau tak rindu .. tpi cerita lama buad apa nak ingat .. doa jee smoga dia bahagia .. hmm tp klau dh 1 tmpt https://t.co/CQFL7EAZSJ",
   "emotion": "joy"
 },
 {
   "text": "Saya lebih  setuju dan suka idea projek pan borneo ketika dibawah pentabiran @NajibRazak  #bn daripada kerajaan sek https://t.co/RhG7Znd4XF",
   "emotion": "joy"
 },
 {
   "text": "@AmaliaPurwandi aku tak suka kedai cermin mata melatu tu",
   "emotion": "joy"
 },
 {
   "text": "Disforia inersia\n\nSebab bahagia hanya kesedihan yang tinggal menunggu waktu. \nWira Nagara https://t.co/rN56yJAEwI",
   "emotion": "joy"
 },
 {
   "text": "@ReRefresh_ Seng kiri asli, menyerukan untuk taat pemerintah terpilih\n\nSeng kanan palsu, milik Syiah dan suka adu d https://t.co/NTxxcBqJTj",
   "emotion": "joy"
 },
 {
   "text": "@diaz_SAA Bawain akuu latte machiatoo ajaa atuuu ke kosan aku dah bahagia bangeedd",
   "emotion": "joy"
 },
 {
   "text": "Malmingannya makan diwarung favorit sdh bikin hati mamak bahagia, Trimakasih mantan pacar *ASIbooster\n#latepost https://t.co/ofQCcPKg9g",
   "emotion": "joy"
 },
 {
   "text": "Kmu suka tipe pria yang seperti apa?  Yang perhatian, pengertian, bisa berkomitmen, ga neko2, dan ga umbar2 janji https://t.co/BrQ4aiewS6",
   "emotion": "joy"
 },
 {
   "text": "Ingat, until they openly declare that they have left the religion, jangan suka suka takfirkan orang. Youll ruin so https://t.co/XZ4iGmvBcz",
   "emotion": "joy"
 },
 {
   "text": "@askmenfess dan satu lagi, masyarakat kebanyakan suka nyinyir apalagi emak emak contoh ya \"ih sarjana kok jadi goje https://t.co/bh2IbH2Ymp",
   "emotion": "joy"
 },
 {
   "text": "Saya takkan mampu lupakan awak sepantas saya jatuh cinta pada awak tapi saya akan cuba dan saya doakan awak bahagia dengan kekasih baru awak",
   "emotion": "joy"
 },
 {
   "text": "Kadang suka takjub sama bocah-bocah yg gampang banget ngomong kotor kek semodelan ngumpat pake nama2 penghuni kebun https://t.co/ecYR9n5CXD",
   "emotion": "joy"
 },
 {
   "text": "Gw suka lagu korea, metal, dangdut, kroncong &amp; shalawat jadi gue adalah : Sampah alay yg halu menyembah setan kampu https://t.co/Q4sbPtGfaq",
   "emotion": "joy"
 },
 {
   "text": "@haiqalww Dan bahagia",
   "emotion": "joy"
 },
 {
   "text": "\"Hai elite2 yg brengsek di Jkt. Kembalilah ke jln yg benar. Jgn lg suka bohongi rkyt. Kalau kalian tobat, tobat di https://t.co/mAOzdw7zIX",
   "emotion": "joy"
 },
 {
   "text": "~ Dia suka kamu ngga\n\n- nggak suka \n\n~ kamu suka dia ngga\n\n- iya suka banget \n\n~ dasar orang gila\n\nSaat ku didepan cermin :)",
   "emotion": "joy"
 },
 {
   "text": "@Ternoda_ Agoda\n\nGw suka, sejauh ini nggak ada masalah",
   "emotion": "joy"
 },
 {
   "text": "Jadi sekarang jangan ada males malesan ikut voting ya My. Terutama yang suka bilang \"nanti ajalah, masih ada yang l https://t.co/GgFFekjutH",
   "emotion": "joy"
 },
 {
   "text": "Jodoh ini adalah cerminan pada diri.\nJika diri ini suka pada agama, maka jodoh itu akan suka pada agama.\n\nMalah jod https://t.co/Bq2co37ngI",
   "emotion": "joy"
 },
 {
   "text": "@bajradprawira laaku seng mek iso ndelok dek e bahagia karo pilihane iso opo mas jra?",
   "emotion": "joy"
 },
 {
   "text": "jgn nak crush sgt hahahahahhahahahah dia chat org yg dia suka ja tuuuu, chat cewe nyaaaaa",
   "emotion": "joy"
 },
 {
   "text": "Dulu biton suka tgk minion, lps tu pegi kedai tak lain tak bukan pisang jak dia beli ",
   "emotion": "joy"
 },
 {
   "text": "KENAPASIH LAGI MINGGU UAS SUKA MATI LAMPU TIBA-TIBA DITENGAH DEADLINE YANG MENUMPUK GINI??? KENAPAA WOI??? INI DAMP https://t.co/Rfj4JbMpwy",
   "emotion": "joy"
 },
 {
   "text": "@kidxblunt Is it really good? Tak suka evape yang kuat sangat",
   "emotion": "joy"
 },
 {
   "text": "@SonyMusicID @FatinSL Sumpah suka banget dgn lagu @fatinsl-dia dia dia,karena mnunjukkan btapa mudah hati ini mncin https://t.co/EgXAwci5FI",
   "emotion": "joy"
 },
 {
   "text": "Apa yg aku suka pasal Sony ni ialah, dia tahan lasak. Jatuh moto pon hidup lagi. Kebal la, lebih kurang Nokia 3301.",
   "emotion": "joy"
 },
 {
   "text": "@jelly__peachy @chyungwuon Cabul banget kamu mas, jelly suka ",
   "emotion": "joy"
 },
 {
   "text": "orang orang suka iri pada kecantikan q mwehehehe jadinya aq dibully",
   "emotion": "joy"
 },
 {
   "text": "I'm at Putra Bahagia,Putra Heights in Subang Jaya, Federal Territory of Kuala Lum https://t.co/w7ATPgdl5n",
   "emotion": "joy"
 },
 {
   "text": "waw macam tak percaya ada minah tudung yang sanggup bukak baju demi orang dia suka ",
   "emotion": "joy"
 },
 {
   "text": "Kalo sahur jangan mainan hp, apalagi mainan perasaan orang yg udah suka ama u selama ini oke",
   "emotion": "joy"
 },
 {
   "text": "@LutfaSM_3012 @SyeddinSR20 Kesian. Pemuda ni hanya bersolat. Tapi mentaliti sesetengah orang suka jatuh hukum tanpa usul periksa.",
   "emotion": "joy"
 },
 {
   "text": "biasanya kalau orang pacaran suka ngucapin slmat pagi, siang, malam.\n\nitu pacaran apa aturan minum obat kok pagi, siang, malam.",
   "emotion": "joy"
 },
 {
   "text": "kalo buka shopee bawaannya emang suka khilaf",
   "emotion": "joy"
 },
 {
   "text": "Anak broken home kek aing gini kalo lebaran udah deket, suka ngayal makan ketupat bareng sekeluarga utuh, becanda b https://t.co/ENH2lQMkTk",
   "emotion": "joy"
 },
 {
   "text": "aku tak suka berpanas (ada choice utk selesa kenapa aku nk kena pilih berpanas? then ianya kotor &amp; smelly, berlipas https://t.co/QeHSnljzh4",
   "emotion": "joy"
 },
 {
   "text": "Chevy Lovers, SHARE dulu yuk.\nBiasanya, aktivitas outdoor apa yang paling kamu suka lakukan bareng #Chevroletkesay https://t.co/PxwmAERg39",
   "emotion": "joy"
 },
 {
   "text": "ada senengnya sendiri ya pas rekom series enak ke temen dan dianya suka. alias ayo yg belum nonton true detective, https://t.co/ttbpQOgV5b",
   "emotion": "joy"
 },
 {
   "text": "Kabar gembira, teman kita Sukidi Mulyadi, lulus ujian PhD di University of Harvard, ttg Al-Quran masa awal. Selamat https://t.co/fNALLI7jMW",
   "emotion": "joy"
 },
 {
   "text": "sebba mak aliff syukri dlu pun didik aliff syukri macam tu,so aliff syukri ni bab didik anak dia aku suka",
   "emotion": "joy"
 },
 {
   "text": "inilah diriku apa adanya...\nhidup seadanya....\nsaya suka cewek yang tidak matre..apa kah ada di antara kalian..??? https://t.co/KSDo3WcGgW",
   "emotion": "joy"
 },
 {
   "text": "@Hoonymaetamong_ dianudah budeg kupingnyaaaa buta matanya, pokok suka suka diaaa\nkampret banget diaaaa huuuuh",
   "emotion": "joy"
 },
 {
   "text": "Kanan, kalau aku suka lelaki tu.\n\nKiri, kalau aku tak suka lelaki tu.\n\nSimple.",
   "emotion": "joy"
 },
 {
   "text": "HAAAAI wifi ku mati dan gak ada signal juga sih pas nyala ... abis makan makann trs beli durian!! Ada yang suka durian?",
   "emotion": "joy"
 },
 {
   "text": "Gue ini termasuk lelaki yang aneh. Soalnya gue gasuka kopi, gasuka ngerokok ,dan gak suka ngeliat kamu ngobrol sama dia .",
   "emotion": "joy"
 },
 {
   "text": "Orang malaysia ni suka betul eh dengan gosip gosip benda gini. Banyak benda berfaedah lagi boleh buat dari duk sibuk hal relationsip orang.",
   "emotion": "joy"
 },
 {
   "text": "Tak sabar nak hadiahkan giveaway untuk korang esok! Mesti suka dapat pleated shawl, nak pakai takyah iron langsung! ",
   "emotion": "joy"
 },
 {
   "text": "sangat biadap. kalau tak suka pun tak payahlah nak carut dekat orang sampai macam tu. sampah betul perangai",
   "emotion": "joy"
 },
 {
   "text": "02 April 2019 [D-15] \nSelamat pagi\n\nHarapan pertama buat Saint di bulan kelahirannya ini:\nSemoga kamu bahagia. A https://t.co/Da9tkxMTO5",
   "emotion": "joy"
 },
 {
   "text": "harta pangkat ringgit yang berjuta \nbukan jaminan membina bahagia https://t.co/LBjZ9fNC4n",
   "emotion": "joy"
 },
 {
   "text": "Suami suka betul call tanya nak makan apa apa tak. Walaupun cakap taknak nanti dia dtg hantarkan makanan TAPI dia akan merasa dulu",
   "emotion": "joy"
 },
 {
   "text": "@hueningbae @tanya2rl Semoga suka hehe @hueningbae https://t.co/yjsIxqizao",
   "emotion": "joy"
 },
 {
   "text": "banyak yang lagi suka dan sering muter lagu lauv ft troye yang 'tired of love song' lah aing masih kejebak sama lag https://t.co/lagU2eqoQN",
   "emotion": "joy"
 },
 {
   "text": "@hsbunny Sini tkde emoji katak yg aku suka guna tu",
   "emotion": "joy"
 },
 {
   "text": "Menyambut gembira ramadhan dengan pawai panji rosulullah #RamadhanBulanPerjuangan\n#RamadhanTingkatkanKetaatan https://t.co/VQ4n9B7E5E",
   "emotion": "joy"
 },
 {
   "text": "Karena aku gak suka main game Mobile Legend, Free Fire, Pubg dan lain lain. Kisah cintaku jadi Nob.",
   "emotion": "joy"
 },
 {
   "text": "@gabutisback Suka suka dia ajasih \nKadang kanan kadang kiri ",
   "emotion": "joy"
 },
 {
   "text": "I mmg suka rimmel. Actually foundation dia i dah try caps orange &amp; cap merah paling favorite cap orange and biru la https://t.co/GhXX2mPo8A",
   "emotion": "joy"
 },
 {
   "text": "Bila aku dah bahagia.. dah ade awek.. baru nak confess itu ini.. kalau kau nak laki yang paham situasi kau.. cara k https://t.co/1vXCjKb2nS",
   "emotion": "joy"
 },
 {
   "text": "@arifkamelsuboh Thanks, arep! Semoga anda bahagia selalu bersama orang-orang tersayang termasuk gf anda! :) ",
   "emotion": "joy"
 },
 {
   "text": "Orang yang suka pusing point sama ni tak cukup isi ke?? ",
   "emotion": "joy"
 },
 {
   "text": "Cuba goggle kan haha kang x bahagia kita \n#AsalkanDiaBahagia https://t.co/vQAEgqvKv9",
   "emotion": "joy"
 },
 {
   "text": "Sendayu tinggi buat jualan gudang kt kl. Barang semua rm1-3 !! Murah gila bab :') aku x suka pun mekap tp murah sap https://t.co/SGUsWb7FBL",
   "emotion": "joy"
 },
 {
   "text": "@aqil_zulkifly Hahaha sama mcm abah memula konon tak suka la apa, tapi kalau shopping barang dapur mesti dia yg pal https://t.co/kKK1tOHWxI",
   "emotion": "joy"
 },
 {
   "text": "@diditpalisuri hampir sm kek sy kak dit.. tdk miara kucing, cuman suka ngasih makan kucing, smpe si kucing tinggal https://t.co/H89z9RTF9S",
   "emotion": "joy"
 },
 {
   "text": "Best jgk dpat sv suka masak jgak ni . Pegi hantar dokumen skali ajak singgah bakeri beli barang bt kuih ajak share siap ",
   "emotion": "joy"
 },
 {
   "text": "i hate people who lie to themselves, lagi lagi yang kata suka just untuk sedapkan hati orang but actually tak suka",
   "emotion": "joy"
 },
 {
   "text": "anf! kalau gw dihina org jelek gpp, tp kalau ada yg ngehina piaraan gw, gw suka ngambek. \n\"kucing lu jelek amat\"\n\"a https://t.co/EZB1GdaDN3",
   "emotion": "joy"
 },
 {
   "text": "suka tgok orang kuku gelas . nmpk cantik",
   "emotion": "joy"
 },
 {
   "text": "Saya suka , pdhl gak sengaja buka iflix  https://t.co/skT1FHriuU",
   "emotion": "joy"
 },
 {
   "text": "@cguwl @seokonjin @fanillalatte @aurumclosetjk @jemensshi @yayaavu soalnya suka menyebar janji palsu yiHaaaa",
   "emotion": "joy"
 },
 {
   "text": "Mana yang korg suka ????\n\nRt - Rumah mewah kereta biasa\nfav - Rumah biasa Kereta mewah",
   "emotion": "joy"
 },
 {
   "text": "Idk lah tapi aku suka betul suara ain edruce",
   "emotion": "joy"
 },
 {
   "text": "Ada yang suka bercakap tak?\n\nDM me your number and I give u a call...aku bosan ni tapi aku introvert\n\nMy cik kia https://t.co/DYE9xtSoaE",
   "emotion": "joy"
 },
 {
   "text": "Lain macam je gaya baju dinner kalini tapi saya suka ",
   "emotion": "joy"
 },
 {
   "text": "Alhamdullilah rase lega perut hari ini bile xmakan sahur hanya minum air panas je. Kalo tak gastrik mcm smlm",
   "emotion": "joy"
 },
 {
   "text": "Jari jemari yang suka nackal\nTolong jangan menyinggung orang lain",
   "emotion": "joy"
 },
 {
   "text": "Rename KLIA to Sepang International Airport? Apakah faedahnya? Suka sangat buat kerja sia-sia. ",
   "emotion": "joy"
 },
 {
   "text": "Macam adik. Suka makan macam ni. Dia ingat dia manusia jugak kot ",
   "emotion": "joy"
 },
 {
   "text": "Amat setuju... Dari apa yg dilihat zaman skg... Anak2 muda skg lebih suka berutur dalam bahasa melayu.. Hingga ada https://t.co/IT72HHcGoy",
   "emotion": "joy"
 },
 {
   "text": "@puneirubyjane Aku suka kot makan pizza ada nenas. Ada manis-manis sikit.",
   "emotion": "joy"
 },
 {
   "text": "@ahdi_iskandar Tunglaa bahagia",
   "emotion": "joy"
 },
 {
   "text": "Suka jer moan, tak boleh nak tahan moan. Tak faham mcm mana lelaki boleh tak moan ",
   "emotion": "joy"
 },
 {
   "text": "Kesadaran manusia itu dibangkitkan dengan adanya harapan besar untuk hidup lebih lama dan bahagia. Modernitas, kapi https://t.co/8hzGV8dyQo",
   "emotion": "joy"
 },
 {
   "text": "Lokal Hotel and Restaurant\nIni sebenarnya lebih dari 500k \nhotelnya colorful gitu ,worth itu buat kalian yang suka https://t.co/uYoieIy6Dp",
   "emotion": "joy"
 },
 {
   "text": "First time makan Nasi Lemak Salted Egg Chicken \n\nNasi sendiri dah sedap rasa aroma pandan kuat ! Ayam crispy gilaaa and the way dia buat Salted Egg kering tu aku suka supaya tak potong rasa sambal \n\n KopiTime Cafe, Atria Shopping Gallery, PJ\n Rm13.80\n Pixel 2 XL https://t.co/PtbhJmaefh",
   "emotion": "joy"
 },
 {
   "text": "@kmrlshhrin @amrhfarhah Member dh bahagia",
   "emotion": "joy"
 },
 {
   "text": "diam itu emas, makanya kl marah aku suka diem, biar dpt emas:)",
   "emotion": "joy"
 },
 {
   "text": "Hai achanJKT48 kadang aku suka rindu kamu kangen typomu,kangen ngingetin sholat&gt;&lt;pokok nya semua deh :*Salam kangen dari FantasticOF48 #40",
   "emotion": "joy"
 },
 {
   "text": "@jihoonieeprk yg atas paling kanan sm yang bawah itu aku suka yg ada cahaya illahi nya",
   "emotion": "joy"
 },
 {
   "text": "Resep minuman ini cocok untuk kamu yang suka bubble tea dan cheese foam. Selamat mencoba! #userstory https://t.co/TyBLha2Ggl",
   "emotion": "joy"
 },
 {
   "text": "Kadang kalo ngeliat org2 yg fitnah pak jkw dalem hati suka ngucap gini\n\n\"Iya teruuuus teruuus biar dosanya ngalir t https://t.co/RImjF1aE88",
   "emotion": "joy"
 },
 {
   "text": "pening bila bawak ziyad pg mcd dia boleh jerit cakap nak makan nasi taknk mcd . Aduhhh sejenis budak yg tak suka fastfood . #sukamakannasi",
   "emotion": "joy"
 },
 {
   "text": "Dulu aku geram jgk whyy laa org luar tak suka sgt org kelantan.. Tapi sekarang aku mcm dh boleh relate kot.. Hahah. https://t.co/BchZ8hFukB",
   "emotion": "joy"
 },
 {
   "text": "Ku suka na prgi nursery ehh hijau jk Suma.Penoh jk ngn pokok https://t.co/CcTFHkQRRP",
   "emotion": "joy"
 },
 {
   "text": "aku nak tanya korang, lelaki kalau dia perangai suka belit cerita, malas kerja, hisap dadah. perlu ka nak stay? percaya ka dia akan berubah?",
   "emotion": "joy"
 },
 {
   "text": "Jadi beginilah pengakhiran segala rahsia. Duka lara suka cinta yang kalian kongsi bersama. Tahniah chia_sukri  bert https://t.co/4DPptT0nAM",
   "emotion": "joy"
 },
 {
   "text": "Aku gak suka ya pas minum es batu nya nutupin mulut",
   "emotion": "joy"
 },
 {
   "text": "Who are the importers of tramadol, they must to be treated like Cocaine dealers if arrested. They must not get lega https://t.co/ZNxm1shcvf",
   "emotion": "joy"
 },
 {
   "text": "bila orang yang ditimpa penyakit suka sesama jenis memiliki nama yang kurang menunjukkan akan jati dirinya, hendaknya segera merubah namanya",
   "emotion": "joy"
 },
 {
   "text": "Orang yg suka make cadar gitu kan mengharamkan memakai wangi-wangian, setiap ketemu dan duduk sebelahan bau nya kaya ayam negeri",
   "emotion": "joy"
 },
 {
   "text": "di depan kamera aja bahagia, senang, ketawa gembira. Belum tau aja kalo ternyata fake, nutupin kesedihan. Padahal h https://t.co/IRIayDVtmI",
   "emotion": "joy"
 },
 {
   "text": "Suka dgr intonasi khatib hari ni",
   "emotion": "joy"
 },
 {
   "text": "Apakah suka monolog alias ngomong sendiri itu sebuah kelainan ",
   "emotion": "joy"
 },
 {
   "text": "Kadang suka bingung, gimana caranya listrik diturunin harganya? Dengan memperbanyak produksi kelapa sawit sebagai b https://t.co/2k6SQulb1Q",
   "emotion": "joy"
 },
 {
   "text": "attitude benda paling penting sekali. last thing polah org stay or suka ngan kita is attitude. kau hansem ka. kau s https://t.co/YGEHrRI2pF",
   "emotion": "joy"
 },
 {
   "text": "Saya gk suka kuliah. Mbo po'o",
   "emotion": "joy"
 },
 {
   "text": "beberapa cara bikin cewek bahagia\n\n- di beliin eskrim \n- di beliin bunga \n- di beliin skincare \n- di beliin make https://t.co/DAh6CviKmE",
   "emotion": "joy"
 },
 {
   "text": "Adek gw suka iseng, pas gw tidur dia nyalain kipas deketku. Hih dingin tau -_-",
   "emotion": "joy"
 },
 {
   "text": "@womanfeeds Cosrx sih, tp gmn kulit masing masing. Saran jan mahal mahal tar repurchasenya suka sayang wkwkwk. Toner benton jg bagus tuh",
   "emotion": "joy"
 },
 {
   "text": "@erikalaelca Yg rambutnya panjang \nSuka pake baju putih \nMukanya putih \nPake softlens hitam\nSuka minta sate\nTerkena https://t.co/f3UlE5hEoq",
   "emotion": "joy"
 },
 {
   "text": "Mengapa aku kena pertahankan dia ? sedangkan dia tengah bahagia dengan orang lain . Senyum Sikit .",
   "emotion": "joy"
 },
 {
   "text": "Makasih Pak Prabowo Subianto untuk kunjungan balasannya. Semoga suka dengan secangkir teh dan menu santap siang, ik https://t.co/JIGb0C8hF4",
   "emotion": "joy"
 },
 {
   "text": "Dapat ayam suka la kau... senyum sampai telingaaaa.... @ Moms Laksa Cafe Samarahan https://t.co/i4gYiUmPAL",
   "emotion": "joy"
 },
 {
   "text": "Suka sebel aja sama org\" yg dihargai karena posisi dia di masyarakat sbg ''orang berada'' bukan karena emg dia punya nilai\" sosial yg tinggi",
   "emotion": "joy"
 },
 {
   "text": "Apasal budak uitm dengkil suka buat kontroversi. Sebelum ni jgn sebarkan gambar kes jatuh buaian. Pastu pasal kongk https://t.co/pEjMN5UcCk",
   "emotion": "joy"
 },
 {
   "text": "Tak mintak banyak dapat buat mereka gembira sudah cukup untuk aku https://t.co/LdQYtzKgeb",
   "emotion": "joy"
 },
 {
   "text": "@HeyFitzz Carut semua \"pereka fashion\" yg suka letak logo besar2 kt baju. Hahaha",
   "emotion": "joy"
 },
 {
   "text": "@najihazmi hahhahaha tak habis lagi dengan syed saddiq dia  @ponakmal nahhh kitip balik gf kau ni. dia suka syed saddiq",
   "emotion": "joy"
 },
 {
   "text": "klo dog lover, ketemu anjing jenis apapun, pasti negor say helo ke anjing itu, saya lbh suka negor guk2 dr pd ke manusia",
   "emotion": "joy"
 },
 {
   "text": "Replying to @callmedatinderi\nDatin Seri tahu tak Dr.M tu suka sangat buat fitnah. Kenapa cincin yg sudah di umumkan https://t.co/hB8Rnk9zhL",
   "emotion": "joy"
 },
 {
   "text": "Korang suka kiri ke kanan , color wajib ada niii. Paling senang nak match baju  https://t.co/NwngOYq98z",
   "emotion": "joy"
 },
 {
   "text": "Byk2 lagu billie eilish ku suka ocean eyes jakk",
   "emotion": "joy"
 },
 {
   "text": "apa cuman gua yang suka mimpi cukur rambut karena gondrwong? \n\n#gondrong",
   "emotion": "joy"
 },
 {
   "text": "Suka aku tengok laki layan gf dia mcm princess ni hahah comel betul!",
   "emotion": "joy"
 },
 {
   "text": "Liburan membuat anda melupakan masalah kehidupan dan fokus pada keindahan. Karena itu berliburlah biar bahagia https://t.co/XLA23MmuZc",
   "emotion": "joy"
 },
 {
   "text": "Standar terbaik untuk mengukur keberhasilan Anda dalam kehidupan adalah dengan menghitung jumlah orang yang telah Anda buat bahagia.",
   "emotion": "joy"
 },
 {
   "text": "Lebih suka sama warna rambut chanyeol yang Mana?\n\nAku yang ini\n\n#BBMAsTopSocial EXO @weareoneEXO https://t.co/jOCzn3yvCE",
   "emotion": "joy"
 },
 {
   "text": " Thoughts on Rp yang suka nyinyir\n\nGak papa nder, nyinyir adalah sebagian dari kejujuran. Sebagiannya lagi fitnah.",
   "emotion": "joy"
 },
 {
   "text": "\"Emang enak? Durian aja aku gak terlalu suka.\" https://t.co/AH0C8tk2jl",
   "emotion": "joy"
 },
 {
   "text": "Dan suka lebih gak ngerti lagi saka orang yang suka iseng-iseng nanya, \"Kapan nikah?\", \"Kapan punya anak?\", \"Umur b https://t.co/Z1ci6DS69m",
   "emotion": "joy"
 },
 {
   "text": "@Sandra77MILF @FreePromot @Pembantu_RT @RanjangAsik @Loveandretweet4 @DURIAN__66 @febryanto_8th Suka banget... kapan2 pngn ketmu...",
   "emotion": "joy"
 },
 {
   "text": "Aku suka baca chat dekat sini. Walaupun merepek dan tak pernah try !",
   "emotion": "joy"
 },
 {
   "text": "Punya hape enak buat main game tp gak suka main game, ibarat punya istri dewi persik tapi alergi susu.\nBangsat emang.",
   "emotion": "joy"
 },
 {
   "text": "@nurhidyh_ beliau ni baik orangnya .. suka kucing ..",
   "emotion": "joy"
 },
 {
   "text": "Bodohlah. Sebab tu aku tak suka tengok or baca buku apa-apa senanya nanti aku termelarut. Benda macam ni tak sihat https://t.co/ngxAJjNKRc",
   "emotion": "joy"
 },
 {
   "text": "@netmediatama @Ini_Talkshow @tiket Bulan Ramadan bulan bahagia\nUang THR buat beli kacang\nOh cantiknya Neng Ghea\nBik https://t.co/Orzqq7vyp6",
   "emotion": "joy"
 },
 {
   "text": "Kabar gembira untuk kita semua\n\nChatime kini hadir di kampus https://t.co/BxmybiKjcA",
   "emotion": "joy"
 },
 {
   "text": "1. Gose\n2. Ketawa Dino yang gua ulang 30 kali lebih\n3. Soonhoon dengan  statusnya si anjay\n\nKURANG BAHAGIA APA COB https://t.co/pJTfXipxT0",
   "emotion": "joy"
 },
 {
   "text": "Suka tgok org makan roti canai banjir , kne kat diri sendiri kuah tu kalau boleh 2 titik je . https://t.co/w9jGbuEqiC",
   "emotion": "joy"
 },
 {
   "text": "@bieixx #AkutuDahCapek mikir buah apa yg paling tak suka. Dan pilihanku jatuh pada buat rambutan @mirskth  @fathnrmm",
   "emotion": "joy"
 },
 {
   "text": "Suka hati lah kawan nak buat apa",
   "emotion": "joy"
 },
 {
   "text": "Lepak ngan buddies tadi bahagia gileeee life ase ",
   "emotion": "joy"
 },
 {
   "text": "Yanzu a Garin Gaya yan garin sun kori Duk wata bakuwar fuska da suka gani. Pls this should be applicable to other places.",
   "emotion": "joy"
 },
 {
   "text": "@prmysury19 Elehhhh sury suka la tu",
   "emotion": "joy"
 },
 {
   "text": "@GilePendeta \"Puak2 ni sama dengan Syiah suka takiyah. Wahabi lagi kuat takiyahnya, dan lebih bahaya sebab cuba mem https://t.co/15qEt7Nqyj",
   "emotion": "joy"
 },
 {
   "text": "... bahagia itu sederhana ... Sarapan sambil nonton dota 2. Fix, surgawi sekali. https://t.co/GhzLIW3BMf",
   "emotion": "joy"
 },
 {
   "text": "Suka banget dengan room ini, sangat menarik dan creative. Selain tulang ikan, semua hiasan di ruangan ini terbuat d https://t.co/NwQMOrZgnw",
   "emotion": "joy"
 },
 {
   "text": "paling gak suka lihat ada manusia yg jahatin kucing jalanan,bisa gk sih manusia baik sama kucing jalanan,mrk itu ha https://t.co/l08ZHkuQLo",
   "emotion": "joy"
 },
 {
   "text": "Laki aku mimpi pelik2 ni semua gara #Nur2 hahahahha. *Jgn suka sgt mashitah -.-",
   "emotion": "joy"
 },
 {
   "text": "Paling suka sensasinya masker aztec campur cuka apel. biar katanya dipakai 15 menit doang, gw pakai 1 jam ",
   "emotion": "joy"
 },
 {
   "text": "Jangan2 elu suka krn tdk bisa di lacak ya klo pindahin uang ke luar negeri ?  teknologi lama ngga butuh tahunan https://t.co/9wCx3OENx7",
   "emotion": "joy"
 },
 {
   "text": "@azizahamira18 suka hati aku ah ",
   "emotion": "joy"
 },
 {
   "text": "Paling suka emg peluk lengan mu hehe @jjkjeonjjk https://t.co/VOGibQ5dP9",
   "emotion": "joy"
 },
 {
   "text": "@InsideErick @chiw Habis puasa kelar ajalah, kalo pas begini suka jadi wacana. Wacana forever~",
   "emotion": "joy"
 },
 {
   "text": "Balik keje ttba teringin nk makan nasi ayam.. Aku pon buat lah ikut suka aku nak letak apa.. Kta tngok mcm mna kejadian tu nnti ",
   "emotion": "joy"
 },
 {
   "text": "Eh, eh macam tu pun bolehkan. Suka hati je ",
   "emotion": "joy"
 },
 {
   "text": "/pat waktu ketemu suka curi-curi pandang,suka cari perhatian, suka deketin pokoknya make u special when u meet him, https://t.co/SHANae1pX3",
   "emotion": "joy"
 },
 {
   "text": "@tovan_klz @EndiWidjajaK @detikcom @Dahnilanzar @sandiuno Wkwk gua setuju ama lu gan. Gua suka Prabowo karena dia a https://t.co/XuoFyPMyuE",
   "emotion": "joy"
 },
 {
   "text": "@Sashayts Yang eggtu saya suka ",
   "emotion": "joy"
 },
 {
   "text": "Tapi aku suka berlinangkan soda.. Huhuhu",
   "emotion": "joy"
 },
 {
   "text": "Strawberry antara buah yang paling aku tak suka. Kalau durian at least aku boleh cuba. Tp kalau strawberry, bau je https://t.co/uEt4h39y4F",
   "emotion": "joy"
 },
 {
   "text": "* yg dr ig, tolong gengsinya dikurangi\n* yg dr FB, tolong jgn suka nyebar Hoax. Lu kira sebar brosur?!\n* yg dr Path https://t.co/XhnPWKcWy5",
   "emotion": "joy"
 },
 {
   "text": "@mingyubewl @pledis_17 semoga sebong sukses selalu, sehat terus jugaa, bahagia selalu dan dijauhkan dari berita bur https://t.co/7Ixss0e6gN",
   "emotion": "joy"
 },
 {
   "text": "@Eno_Bening Makin suka gw sama dia. Sebelumnya gw gatau kalo pendidikannya dia sampe sarjana.",
   "emotion": "joy"
 },
 {
   "text": "Orang yang aku harap2kan..kini ambil tempat aku, ganti aku..aku tahu..\nMoga terus bahagia",
   "emotion": "joy"
 },
 {
   "text": "@ninahlim_ Semoga bahagia bersama si dia",
   "emotion": "joy"
 },
 {
   "text": "Suka la org ckp sabah",
   "emotion": "joy"
 },
 {
   "text": "Dear @monstarkoookie I suka soft cookies yang macam kat subway tu, and I also suka cookies Famous Amos. \n\nTu jelah https://t.co/DzCXTPeDrl",
   "emotion": "joy"
 },
 {
   "text": "#Throwback majlis makan malam anjuran KL Braill Resources at Arina Sky View Kuala Lumpur, 30 November 2018. Suka te https://t.co/gDyvRCCdJl",
   "emotion": "joy"
 },
 {
   "text": "Aku punya suka nasi kerabu ni smpi tahap kalau aku jmpa nasi kerabu dkt bazar, hari2 tu je laa lauk berbuka aku ",
   "emotion": "joy"
 },
 {
   "text": "READY STOCK @ OUR SHOP\n.\nSekiranya berminat, boleh whatsapp kami, nombor kat bawah tu.\n.\nAnda suka ? Share dengan r https://t.co/gi3QLVPJN0",
   "emotion": "joy"
 },
 {
   "text": "Suka anjing",
   "emotion": "joy"
 },
 {
   "text": "Aku tak suka pakai cincin &amp; tiba tiba mak aku cakap habes tu nnti tunang? Nikah? Hshshshshshshshshshshsh tapi.......",
   "emotion": "joy"
 },
 {
   "text": "@DwikyF @diodeh gue ga suka minum kopi item atau kopi susu, masih masuk kriteria lo ga om?",
   "emotion": "joy"
 },
 {
   "text": "Nak popok , kipek dengan kimm \n\nJenis aku balik kerja , pastu ketuk pintu bilik nak buat oder ikut suka hati https://t.co/nQ0y7OmFeE",
   "emotion": "joy"
 },
 {
   "text": "@iNurfarihin lelaki yang merampas kebahagiaan lelaki lain tidak akan bahagia. ",
   "emotion": "joy"
 },
 {
   "text": "@ivyqistina Biasalah. Mana ada org suka pendapat berbeza dari dia. Yg dok puji dia melambung pun satu hal. Dia buat https://t.co/vhPTm6l9K9",
   "emotion": "joy"
 },
 {
   "text": "Harap sesgt hospital akan diswastakan nnti so that xde pembaziran mcm nie n people yg suka komplain akan duduk terp https://t.co/n6OeESkFj2",
   "emotion": "joy"
 },
 {
   "text": "Aku paling tak suka orang yg jenis tak on time. Tapi nk buat macam mana pakat janji melayu semua",
   "emotion": "joy"
 },
 {
   "text": "Mane suka nak jadi hero. Anjing!!",
   "emotion": "joy"
 },
 {
   "text": "@izatieeeeeee Hahaha dah jadi fav aku weh, takpe la kau tak suka dah kurang sorang tukang beli hahaha",
   "emotion": "joy"
 },
 {
   "text": "Selamat pagi! semoga harini lebih baik dari semalam dan semoga ceria ceria selalu",
   "emotion": "joy"
 },
 {
   "text": "Tertanya tanya sebenarnya macam mana eh keadaan perempuan yg suka hiking siap tidur dalam hutan lepas tu kalau dtg https://t.co/J5trT2dDDq",
   "emotion": "joy"
 },
 {
   "text": "Ada masa gembira sangat, ada masa sedih sampai termenung 24jam hhaih",
   "emotion": "joy"
 },
 {
   "text": "Selalu buat benda yg aku tak suka",
   "emotion": "joy"
 },
 {
   "text": "Denganmu aku belajar  .\nBahwa tidak ada yang namanya cinta tanpa rasa sakit\nSemoga kamu bahagia dengan pilihan barumu ",
   "emotion": "joy"
 },
 {
   "text": "Kalo suka sama cewek dan mau ngajak jalan ya coba DM aja sih guys, cuma pake bahasa yang sopan dan tahu diri. Nggak https://t.co/nDSW7vqT1q",
   "emotion": "joy"
 },
 {
   "text": "semua hensem , nak suka semua orang la , penat dah kejar wanita ",
   "emotion": "joy"
 },
 {
   "text": "Suka betul kalau setiap kali sufian suhaimi buat persembahan #AME19 #MeleTOP",
   "emotion": "joy"
 },
 {
   "text": "ingat aku suka ke sial",
   "emotion": "joy"
 },
 {
   "text": "Sitonggos sedang memesan kamar di HOTEL borneo suka miskin.\nhttps://t.co/tpjPCxkfwa",
   "emotion": "joy"
 },
 {
   "text": "mungkin selisih umur juga jadi penyebabnya. \nmas suka Liverpool. di piala dunia kemarin jagoin Belgia. \ndia keyakin https://t.co/NDWoF1XI2H",
   "emotion": "joy"
 },
 {
   "text": "15. Aku bisa dibilang suka main Danz Base dan Pump it up aama Mx tune 5+ dx dan Mobile Legend dan Hagooooooo\n\nYang mau makn bareng, kuy",
   "emotion": "joy"
 },
 {
   "text": "@HafizAriffin @imannnabila Hahaha apiz dah bahagia. Tu Baik tu",
   "emotion": "joy"
 },
 {
   "text": "@M_Zacki Bahagia teruksss dh ni  boleh pak pak kebung kebung *kompang dipuluuu",
   "emotion": "joy"
 },
 {
   "text": "@wan2yahm1 @Rxyyxn Aku suka bulan ramadhan orang fitnah",
   "emotion": "joy"
 },
 {
   "text": "trust me. perempuan yang kuat merampas dengan gunakan kecantikan dia, pasti takkan bahagia. kau sabar jap, you ramp https://t.co/RRPrAK9PGP",
   "emotion": "joy"
 },
 {
   "text": "Ini orang suka bikin pening sama wa la. Sabar jap.",
   "emotion": "joy"
 },
 {
   "text": "Indahnya memilih dengan damai dan riang gembira. \nOptimis @jokowi lagi !!!\n#JokoWinElection \n#JokowiAminMenangTotal https://t.co/DkdQ1teFDy",
   "emotion": "joy"
 },
 {
   "text": "Kalo liat cewe suka nunduk dulu, liat dolo di jari nya dah ada cincin apa belom",
   "emotion": "joy"
 },
 {
   "text": "ketika masih noob urusan goreng ikan, tapi anak bayik suka bgt ikan goreng.. lalu berusaha melawan letupan letupan https://t.co/HTPqsrm26B",
   "emotion": "joy"
 },
 {
   "text": "@Ini_Talkshow @tiket Kalau suka kehilangan ALAT TULIS dikelas gapapa ya, asal jangan kehilangan cinta yang TULUS da https://t.co/zqVhHDMqxz",
   "emotion": "joy"
 },
 {
   "text": "Mulai ga suka dgn penggunan kata nonmuslim atau non-Islam.\n\nKenapa ga langsung sebut Kristen, Katolik, Buddha, Hind https://t.co/MyfO7MQ7Hh",
   "emotion": "joy"
 },
 {
   "text": "Dia juga suka banget bawain buku sampe aku tidur terus ntar dia elus elus kepala aku gituuuu &gt;~&lt;\n\n#wannableselcaday https://t.co/laboOZyCSn",
   "emotion": "joy"
 },
 {
   "text": "@imandamia_ Hahahaa. Suka-suka kau je mengata aku cermin kau. ",
   "emotion": "joy"
 },
 {
   "text": "@jungtaeebay Karna kalo ada tk moment pasti aku rt sana sini dan suka hype banget. Pasti gk sampe brapa jam udh 1-2 https://t.co/t8A09LbIdK",
   "emotion": "joy"
 },
 {
   "text": "@LVKUN96 Bukan obat juga. Kaya kopi mungkin. Es teh suka sih. Tapi lebih demen kopi, Ge.",
   "emotion": "joy"
 },
 {
   "text": "Kabar gembira untuk kamu pencinta #Marvel! #BelanjaBarangCowok mouse #Logitech Marvel GRATIS #emoney Avengers Editi https://t.co/teeCAaEozO",
   "emotion": "joy"
 },
 {
   "text": "@munirahahaha @sulhikhalid Balik nanti gorengla satu balang papadom dah ada orang suka..",
   "emotion": "joy"
 },
 {
   "text": "@afqmb hahaha kau ni suka buat aku batal puasa nk carut kan",
   "emotion": "joy"
 },
 {
   "text": "@SEUNGHYUN01WP Kalau lagu sih banyak. . . \n\nBojo galak, aku suka\nGoyang nasi padang, juga suka\nYolanda, sukak banget unch",
   "emotion": "joy"
 },
 {
   "text": "@askmenfess Lebih suka kanan",
   "emotion": "joy"
 },
 {
   "text": "Alhamdulillah, so lega when police call just now bagitahu yang peragut yang ragut i haritu dah kena tangkap, Allahuakbar Thank goddd ",
   "emotion": "joy"
 },
 {
   "text": "Benda paling aku tak suka benda tu jadi:\n\n1. Tudung tak jadi \n2. Baju besar \n3. Spek patah \n4. Seluar terbalik \n5. https://t.co/M9bgCyrgqD",
   "emotion": "joy"
 },
 {
   "text": "Suka sangat haihh tabur duit kat skincare. Tapi muka sama je. Tak baik baik haihh haihh",
   "emotion": "joy"
 },
 {
   "text": "Salam pagi di Malaysia Baru. Anda kurang Ceria pagi ini? Minumlah sesudu minyak Sawit",
   "emotion": "joy"
 },
 {
   "text": "Tk suka tk sukaa tk sukaaa...... \nbenci bencii benciiiii",
   "emotion": "joy"
 },
 {
   "text": "Kenapa lelaki pakai polo shirt warna putih nampak smart eh?? Suka plak aku tengok ",
   "emotion": "joy"
 },
 {
   "text": "Sebab pulut santan binasa, sebab mulut habis pulut. Siapa bahagia? Perut.",
   "emotion": "joy"
 },
 {
   "text": "Dulu tak suka kelantan, sekarang bf pun orang Orang kelantan bukan semua jahat. Kawan aku ramai gila kot yang baik https://t.co/R5Q0IX9lfq",
   "emotion": "joy"
 },
 {
   "text": "Bersama teman2 Pekerja Sosial @dinsosjateng menghibur diri agar \"tdk lupa bahagia\" https://t.co/w7H8Hn2R1C",
   "emotion": "joy"
 },
 {
   "text": "bukti Malaysian suka berhibur",
   "emotion": "joy"
 },
 {
   "text": "Ramai penganut PH tulis ECRL berjaya dijimatkan. \n\nSuka saya ingatkan, mengecilkan saiz dan penjimatan adalah 2 per https://t.co/9MOn5BXiMJ",
   "emotion": "joy"
 },
 {
   "text": "Mas bilang, \"aku ga suka bohong yo dek\"\n*dalam hatiku* ngapusi awas tak slepet bibirmu",
   "emotion": "joy"
 },
 {
   "text": "@bangmilz Dia tolong aku, suka tengok semangat dia nak tolong ",
   "emotion": "joy"
 },
 {
   "text": "Waktu sekolah saya rasa biasa yaa orang orang lebih suka baca majalah teen gaul gadis dsj dibandingkan baca rahasia https://t.co/1jH4Z4fb8P",
   "emotion": "joy"
 },
 {
   "text": "@raisfarid11 @mirulroslii Takpa rais. Asalkan hang bahagia... Em",
   "emotion": "joy"
 },
 {
   "text": "salah. tak suka laki, suka perempuan je.",
   "emotion": "joy"
 },
 {
   "text": "@jaellaby Sabar kak hehe. Kalo aku malah gak terlalu suka seafood :(",
   "emotion": "joy"
 },
 {
   "text": "Berpeluh ketiak pergi bazar ni. Alangkah bahagia sampai rumah dah ada makanan. ",
   "emotion": "joy"
 },
 {
   "text": "@ilyssafatini Aaaaaa semoga hari awak ceria !!!!",
   "emotion": "joy"
 },
 {
   "text": "Semoga dia bahagia dgn pilihan dia..",
   "emotion": "joy"
 },
 {
   "text": "Ye memang suka kena sidai",
   "emotion": "joy"
 },
 {
   "text": "kecik2 dulu mungkin suka raya, once dah besar lagi2 dah kerja raya tu macam hrmmm . *duit berterbangan* ",
   "emotion": "joy"
 },
 {
   "text": "Suka tengok dia masak  https://t.co/2oQmcMWitm",
   "emotion": "joy"
 },
 {
   "text": "@syamimisalehh Wei i pun dulu suka wwe. Big Show, Undertaker....",
   "emotion": "joy"
 },
 {
   "text": "Avengers ni mmg cite superhero yg KAKAK suka dan layan. But whyyyyy superhero KAKAK yg kena??? #AvengersEndame",
   "emotion": "joy"
 },
 {
   "text": "Kok lama kelamaan tanpa disadari, ni kaki mulai suka begantung dikasur kalau baring. Mungkin semakin lama kasur semakin kecil yak",
   "emotion": "joy"
 },
 {
   "text": "@ANJANI7CO Berarti kak tata gak suka durian dongg ",
   "emotion": "joy"
 },
 {
   "text": "Habis itu dekeeeeet banget sama cowok yg bisa main gitar. Gue suka minta2 \"ayo dong gitaran, aku yg nyanyi\" tapi ka https://t.co/zNIgXJQBa5",
   "emotion": "joy"
 },
 {
   "text": "@SyedSaddiq @takterqyira Pemimpin Johor ni memang jenis suka troll lepastu bila kena troll balik, koyak tak bertemp https://t.co/WZVdCmjsxS",
   "emotion": "joy"
 },
 {
   "text": "Aku ga pandai urusan dapur, tp stidknya... apa yg mnjdi keinginan, bisa ku lakukan... \n\nAku ga suka berlama2 di dap https://t.co/xBUPDENIuq",
   "emotion": "joy"
 },
 {
   "text": "Sebijik macam abah den. Dulu benci, sekarang kemain lagi suka. Kalau makanan kucing habis dia la paling tak senang https://t.co/rJqkg43Wfc",
   "emotion": "joy"
 },
 {
   "text": "Hmmm tolong la 4-0. #Arsenal kan suka no 4 ",
   "emotion": "joy"
 },
 {
   "text": "@Hda__98 @kidxblunt aku suka gak tapi kan malas nak translate tu la tapi tu MALAS kau amik MALAS aku ni pls",
   "emotion": "joy"
 },
 {
   "text": "Alaaaa nanti bila dia dah into the kpop scene , dia lebih over dari orang yang memang suka kpop ....\n\nAku jumpa ram https://t.co/AhkLhxxP7S",
   "emotion": "joy"
 },
 {
   "text": "Tahniah nuyoiiiiiii moga bahagia selalu dan dpt anak yg comel2  @ Mrsm Serting https://t.co/ltGb2BmeAD",
   "emotion": "joy"
 },
 {
   "text": "@aditianoegroho @AmbarwatiRexy Gue bahagia jadi kafir laknatuloh ",
   "emotion": "joy"
 },
 {
   "text": "@balqistidur Hik hik hik. Apa kata kau jadi awek aku bal. Aku pun suka dekat lelaki. ",
   "emotion": "joy"
 },
 {
   "text": "@VADNTE @348gr @syeonnieyo iya itu aja, aku suka semangka. kamu udah comeback kan pasti duitnya banyak, beliin kebu https://t.co/21JsHahUzM",
   "emotion": "joy"
 },
 {
   "text": "aku suka betul friendship macam lelaki bila sorng buat salah  or annoying dorng layan n betulkan tpi bila perempuan https://t.co/ZTK1wc5rb4",
   "emotion": "joy"
 },
 {
   "text": "Kahwin dgn Lisa bermasalah, kahwin dgn Mira pun tak bahagia sbb dua2 mak perangaiii  #CariAkuDiSyurga",
   "emotion": "joy"
 },
 {
   "text": "@astearella Ngakak dong  awoakwoakwok waktu kecil sendernya suka dudukin bantal kayaknya",
   "emotion": "joy"
 },
 {
   "text": "Tiba-tiba pingin duren,tapi sebenernya udah ga makan duren kurang lebih 5 taunan karena jadi ga suka. Setelah makan https://t.co/TRvuykMuYa",
   "emotion": "joy"
 },
 {
   "text": "Non of those say pribumi must muslim.\n\nWhat i saw u said that in this tweet?\n\nWow. Ramadan pun suka fitnah liberal ni.\n\nAnd who said that. So idiot.\n\nMelayu yang harus muslim (berdasarkan consti) not pribumi or bumis. https://t.co/BbmoMBMPoy",
   "emotion": "joy"
 },
 {
   "text": "@RachlanNashidik Ga nyambung dr kata awal dan akhir...  Jngn suka mengkritik kalo di kritik marah .. Anda tak ada d https://t.co/qdAMwWhIDL",
   "emotion": "joy"
 },
 {
   "text": "Biasa-biasa je pesanan cikgu relief dia ni. Aku lagi suka bila cikgu tu pesan... awak boleh buat kerja masing-masi https://t.co/FpdJLKIOU1",
   "emotion": "joy"
 },
 {
   "text": "Pagi dan kamu, adalah dua hal yang selalu memberiku harapan bahwa bahagia bisa dimulai dari sekarang. Sedihnya, kap https://t.co/EyNWrHL8bm",
   "emotion": "joy"
 },
 {
   "text": "Karnaval Indonesia Satu yang dihadiri Capres 01 Joko Widodo sangat menggembirakan. Ingin lebih bahagia, 17 April #IndonesianVoteJokowi",
   "emotion": "joy"
 },
 {
   "text": "@halfofdark Yeuuuuu!!! fitnah katanya\n\nGue suka yg gitar yg warna merahhh",
   "emotion": "joy"
 },
 {
   "text": "Dulu suka serem sendiri kalo mikirin tentang nyicil rumah. Sampe sempet kepikiran bakal ngontrak aja seumur hidup, https://t.co/bGU7XmsDrL",
   "emotion": "joy"
 },
 {
   "text": "Ku doakan agar kau bahagia bersama dengan si dia, namamu selalu dalam ingatanku.",
   "emotion": "joy"
 },
 {
   "text": "Aku tu sulit suka sama sembarang cewe.\nTapi kenapa pas udah suka sama cewe, cewenya malah sulit suka sama aku.",
   "emotion": "joy"
 },
 {
   "text": "Sebak tengok diaorang kat klia tadi,sedih dan gembira bercampur baur untuk mereka ",
   "emotion": "joy"
 },
 {
   "text": "Suka sebel aja gitu sama orang-orang yg kalo pas ketemu lampu merah baru nyala lampu hijau nya belum ada 1 detik u https://t.co/YH3f2M67y5",
   "emotion": "joy"
 },
 {
   "text": "Mummy kata esoklah roti john , and yeay kita dapat pun bombomloni ni  hehehehe suka betul duk umah, sng nak dpt m https://t.co/lr34fmkAsT",
   "emotion": "joy"
 },
 {
   "text": "@VampireYaoi Saya ngga suka susu pisang nih, bisa request yang lain?",
   "emotion": "joy"
 },
 {
   "text": "@askmenfess Gue dipuji bapak gue sebagai anak ragil yang suka ngabisin duit",
   "emotion": "joy"
 },
 {
   "text": "@NasuhaZahari oneday nnt jom pergi sini syg..i suka lah tempat2 mcm ni",
   "emotion": "joy"
 },
 {
   "text": "Bahkan td aku tuh mkn daging bakar pke nasi yah walau ttp pke sayur dan nasinya dikit bbgt(karna emng gk suka nasi https://t.co/LFLiNk3ZPd",
   "emotion": "joy"
 },
 {
   "text": "#legolandmalaysia #newmalaysia A d'able-bodied Malaysian parked car AJP 7362@ OKU/disabled parking Tmn Bahagia LRT https://t.co/tQCF5800sl",
   "emotion": "joy"
 },
 {
   "text": "@tanyarlsub Aku cewe aku suka emas ",
   "emotion": "joy"
 },
 {
   "text": "@sharifahamani @fatibee @AwangPutih @sharifahamani suka sangat lakonan Fatimah Abu Bakar. Berkesan #Nur2",
   "emotion": "joy"
 },
 {
   "text": "Suka dengan jilbab berlengan, jangan lupa untuk memanfaatkan #promojumat hari ini karena kami akan berikan harga sp https://t.co/hlbuDbI3qR",
   "emotion": "joy"
 },
 {
   "text": "Selamat pagi untuk kalian yang pagi ini bangun tidur langsung buka hp buat ngecek dia udah bales chat semalem atau belum\n.\n.\n.\nTernyata hanya centang dua biru yang didapat\n\nYuk mari kita haluan kanan, biar ga halu terus dia bakal suka juga..",
   "emotion": "joy"
 },
 {
   "text": "Tak tahu kenape. Dulu masa kecik, antara benda yg aku suka adalah bateri. Tak boleh nampak bateri, mesti excited. N https://t.co/oPU1hNeKzL",
   "emotion": "joy"
 },
 {
   "text": "Memokak. Tu pasal aku tk suka lepak mkn kt tearoom ni. ",
   "emotion": "joy"
 },
 {
   "text": "You guys tweetpemes memang style bagi orang popular dengan cara bash diorang gila gila ke? Kata tak suka tengok ora https://t.co/IYWURZ9gCT",
   "emotion": "joy"
 },
 {
   "text": "Korang memang suka kan tengok penderitaan org while kawan korang having fun buat perangai macam ni?",
   "emotion": "joy"
 },
 {
   "text": "Tapi still, teringinnya nak dptkan satu lanyard Malaysia Airlines. Suka gilaa corak dia. Tapi tulah, mana mau dapatnyaaaa kalau x keje sana.",
   "emotion": "joy"
 },
 {
   "text": "Aku suka cakap jerit jerit macam orang keliling aku pekak.",
   "emotion": "joy"
 },
 {
   "text": "dulu , masa arwah nenek ada , tak bergmabar apa apa pun sbb nenek tak suka , bila nenek dh takde , menyesal tak amb https://t.co/C1M0pUMjQS",
   "emotion": "joy"
 },
 {
   "text": "Kalau dulu pergh seminit sblm tidur baru tutup tgkp. Sbb sy nda suka jga ba gna aircond. Tpi apa boleh buat tiada kipas disediakan",
   "emotion": "joy"
 },
 {
   "text": "Aku tau kamu orangnya suka menyebar silahturahmi ke sela penjuru tp terkesan menyebar harapan pada cowok\" yg pernah https://t.co/66iSw8f1R4",
   "emotion": "joy"
 },
 {
   "text": "My fuckin' theory\n- Techi diam2 suka cowok yg main gitar\n- Cowok itu ternyata yg disukai Manaka\n- Parahnya Mon udah https://t.co/Uya7WrmBnm",
   "emotion": "joy"
 },
 {
   "text": "Kalau yang melayu suka bergambar , yang cina suka main buka baju dan yang india baru angkat sikit da jalan berkepak. https://t.co/WLUfKo62n6",
   "emotion": "joy"
 },
 {
   "text": "Both. But tak suka lelaki pakai baju yang tak ade lengan. Nampak seksi dan sakit mata.",
   "emotion": "joy"
 },
 {
   "text": "Taktau kenapa tapi suka mb johor yg baru ni. Harap2 tak hauk mcm yg sebelum ni lah",
   "emotion": "joy"
 },
 {
   "text": "@AzfarulNayNay Exactly. And suka hati orang laaa nak beli kereta dulu ke, rumah ke. Kereta baru ke second keee... A https://t.co/SdyCcg7hs3",
   "emotion": "joy"
 },
 {
   "text": "memang panas pun sama gaya ustaz hamadi tu.. Tapi apa aku peduli..aku suka tgk amirul sama suraya..comel niii...\n. https://t.co/aEEGEXMufL",
   "emotion": "joy"
 },
 {
   "text": "@catuaries @altefalken Bener juga sih, dlu gw juga suka sebel sama org2 kek gini tp skrg lebih bs ngerti latar blkg https://t.co/14U6tdDEKX",
   "emotion": "joy"
 },
 {
   "text": "Anak siapa nie otak ye tak empuk!!! Geram aku spesis suka mengeuwkan anak anak yatim!! Aku terasa sbb aku pun anak https://t.co/ztwenydvPP",
   "emotion": "joy"
 },
 {
   "text": "yang suka pake baju tanpa lengan/tanktop punya tipikal yang mirip-mirip..",
   "emotion": "joy"
 },
 {
   "text": "@amirulizattt super ring lazat super riang super hari utk gembira",
   "emotion": "joy"
 },
 {
   "text": "@JAPANFESS suka lagunya/animenya, kadang-kadang saya diseret paksa juga sama satu makhluk",
   "emotion": "joy"
 },
 {
   "text": "@jmfrisch Ya! Saya suka sekali Zenfone!",
   "emotion": "joy"
 },
 {
   "text": "Suka ayat ni dlm buku Menyambut Ramadhan mengikut Imam Hasan Al banna\n\nAllah swt tidak perlukan kpd puasa dn ibadah https://t.co/ckaa7IL6WF",
   "emotion": "joy"
 },
 {
   "text": "@womanfeeds lebih suka warna yg kanan tp bagusan yg kiri:(",
   "emotion": "joy"
 },
 {
   "text": "Salam semuanya! Siapa suka Teh Beng Lengkong?  Abg sy baru berjual semalam, sedap boh! Semalam start habis lic https://t.co/jrLMCMelPS",
   "emotion": "joy"
 },
 {
   "text": "Tumpang gembira lah utk mereka2 semua",
   "emotion": "joy"
 },
 {
   "text": "bahagia itu datangnya dari dua hala, tetap mendominasi untuk kekalkan rasa, kalau datangnya dari satu hala, itu bukan bahagia itu bala.",
   "emotion": "joy"
 },
 {
   "text": "Lihat galery nemu foto nacan sama cendol. Kadang suka gemay kalo ngeliat mereke bedua",
   "emotion": "joy"
 },
 {
   "text": "TMJ sentiasa mengutamakan rakyat negeri Johor. Jelas betapa gembira rakyat Johor bila mendapat perhatian dan peluang untuk berjumpa dengan TMJ. Walaupun ramai orang politik menyerang tetapi TMJ kelihatan begitu tenang dan langsung tidak terjejas. https://t.co/4AyjgQ7ZG9",
   "emotion": "joy"
 },
 {
   "text": "apa cuma aku yg suka sama A Whole New World-nya Zayn??",
   "emotion": "joy"
 },
 {
   "text": "@producexfess mingyu karena dia pede hhshshhs\naku jg suka nam dohyon karna gemesin\ncenter love shot juga karena gan https://t.co/OUnsMJMmW0",
   "emotion": "joy"
 },
 {
   "text": "@jnchilee ih ya aing sebenernya suka bgt sama intro neo got my back teh karena ganteng bgt lagunya terus aing penge https://t.co/ZbRMTqcVip",
   "emotion": "joy"
 },
 {
   "text": "Aku benci bila perasaan tu dtg. Perasaan yg aku rasa mak ayah and semua org tak suka n tak syg  aku .  Amd aku rasa https://t.co/J7IEHptar4",
   "emotion": "joy"
 },
 {
   "text": "Hidup akhirnya untuk bahagia tanpa syarat. Elusif. Namun, tidak mustahil. Sekelumit. Namun ada.\n#irwansanei https://t.co/k1zneqqR2J",
   "emotion": "joy"
 },
 {
   "text": "@apelmanalagi Hati yang bahagia",
   "emotion": "joy"
 },
 {
   "text": "Nene aku suka bgt sih mindahin kursi kedepan pintu. Aku kan kalo jalan sradak sruduk jadi aja bdan lecet2 kena pintu lah kena kursi lah hm",
   "emotion": "joy"
 },
 {
   "text": "@FionaPattenMLC @NetflixANZ I support you and much of what you stand for, I support legal medical cannabis and lega https://t.co/OdH5HMV2RF",
   "emotion": "joy"
 },
 {
   "text": "@Cahyaaditya24 Suka dong apalagi kalau bangun rumah tangga muehehehe",
   "emotion": "joy"
 },
 {
   "text": "@raimulho Tanteku kena kanker usus, perutnya suka ada yg nonjol&amp;gerak2 sendiri. Februari lalu ususnya dibypass dise https://t.co/zkMZpO7ij0",
   "emotion": "joy"
 },
 {
   "text": "apalagi mamak-mamak + opung-opung batak tuh w perhatiin kalo gemes sama anak orang tuh suka ga kontrol kayak LEPAS https://t.co/djOD1Vn4Dg",
   "emotion": "joy"
 },
 {
   "text": "@curhathingy Baik, baik, baik, ramah, sabar, penuh kejutan, suka meluk dan dipeluk, tau waktu saatnya manja dan dew https://t.co/oHNJ8v8cu4",
   "emotion": "joy"
 },
 {
   "text": "tadi pagi gue mimpi kalau orang yang ga suka kacang itu problematic masa ",
   "emotion": "joy"
 },
 {
   "text": "Orang mudik mulai berdatangan senang rasanya melihat ekspresi wajah gembira pengendara motor ketika melewati perbat https://t.co/Oii01y1tzv",
   "emotion": "joy"
 },
 {
   "text": "suka kumpul frame, lampu cecantik, tak kisahlah pegi jalan memana pun, asal nampak lawa mesti beli sbb tahu nnt bil https://t.co/lmpzOWNIve",
   "emotion": "joy"
 },
 {
   "text": "@lcronman suka sama tokoh wp nya vale yg mana? jangan bilang aslan. ",
   "emotion": "joy"
 },
 {
   "text": "orang yang suka mendengarkan tukang fitnah, gosip\ntidak akan menyisakan seorang temanpun dalam\nhidupnya meskipun kerabat tercinta",
   "emotion": "joy"
 },
 {
   "text": "i lagi suka ustaz mahadi kat nur 1 tu baru jahat. yang 2 nampak mcm gila mental haha",
   "emotion": "joy"
 },
 {
   "text": "@_sitinajiha Kenapa as in x suka i trun? Haha",
   "emotion": "joy"
 },
 {
   "text": "mention kawan korang yang suka sangat kuih almond london  https://t.co/ESzin11fj5",
   "emotion": "joy"
 },
 {
   "text": "@bucinleetahu Enak ihh  malah gua suka telor mentah tu campur nasi anget ato mie goreng, tp dah galagi soalnya gabagus ",
   "emotion": "joy"
 },
 {
   "text": "@aidaaharis Babi untunh sial haha bahagia do",
   "emotion": "joy"
 },
 {
   "text": "\" Buah cempedak bentuknya bujur\nSangat di suka oleh semua\nAdat deli sangatlah luhur\n Mari kita jaga bersama\"\nSepoto https://t.co/QFU18KScSq",
   "emotion": "joy"
 },
 {
   "text": " Malas diving tweet yang dulu, padahal tau mebttab udah gak berbentuk karena  tsunami.\n\n Tapi masih Suka JB tweet https://t.co/AcnEetj6qC",
   "emotion": "joy"
 },
 {
   "text": "Suka heran sama org yg kenal ketemu dijln gak mau negur or min senyum lah, gw seh yah semua gw sapa selamat pagi sa https://t.co/UmwTJ5ards",
   "emotion": "joy"
 },
 {
   "text": "Hi ada yg suka ngecover lagu? Gua mau denger dong hasil coverannya",
   "emotion": "joy"
 },
 {
   "text": "Bangsa Dap &amp; rba mereka tak akan suka dgn orang Cina spt Prof Khoo Kay Kim https://t.co/2ZNeX2YMr3",
   "emotion": "joy"
 },
 {
   "text": "Kadang agak kesal rasanya ngeliat tingkah bulan yang suka gak ngedengerin dan manja banget ini..\nTapi harus ingat, https://t.co/UhybDmnw5L",
   "emotion": "joy"
 },
 {
   "text": "Weuceu2 yang suka tebar2 screenshot DM whatsoever soal diajak berbuat cabul, biar apa sih?\n\nCuma mau nunjukin dia l https://t.co/KfMYff8ga2",
   "emotion": "joy"
 },
 {
   "text": "Kat socmed ni tiada istilah, \n\n\"Itu pun nak post.\"\n\"Itu pun nak cerita.\"\n\"Itu pun nak share.\"\n\nTu account dia. Suka https://t.co/8IiGtUfI1s",
   "emotion": "joy"
 },
 {
   "text": "@aniesbaswedan Kamu pasti ga suka lihat acara ini \n\nTapi kalo lihat si Ahok kafir di greja kamu pasti suka hahaha @Khoirun58815121",
   "emotion": "joy"
 },
 {
   "text": "Apa yang i suka abt Trubright Radiance Serum dari AVENYS, mengandungi Vitamin C, B white &amp; Niacinamide. And kita ta https://t.co/Ff2wuYLkXQ",
   "emotion": "joy"
 },
 {
   "text": "@rainbowmnfs ketika lu jomblo, lu punya hak buat suka sama cewe atau cowo, bebas. buat hubungan serius kaya pacaran https://t.co/NgnYS3txct",
   "emotion": "joy"
 },
 {
   "text": "@yrheroin percaya dap, tpi kan kadang suka khilap ngga percaya gt wkwkkw",
   "emotion": "joy"
 },
 {
   "text": "Salam Bahagia\n\n#StokisQasehGoldIpoh #PositiveQuote \n#QasehGoldAdinda \n#QasehGold_MembinaKehidupanSihatdanBerkualiti https://t.co/v6BiCqyk6F",
   "emotion": "joy"
 },
 {
   "text": "Satu sudah , tujuh menanti. Tiberrr Selamat Pengantin Baru Sahabatku zulfazlisujak semoga bahagia hingga ke akhir https://t.co/y3iSqHsBUu",
   "emotion": "joy"
 },
 {
   "text": "@TwtJodoh_  ada tak jodoh gamer or streamer? Sbb saya suka main game stream game and buat video. ",
   "emotion": "joy"
 },
 {
   "text": "@AienNadhierah Hi saya memang suka menyibukk",
   "emotion": "joy"
 },
 {
   "text": "@asolituderuh Elok laa dua dua sama sama life sendu takde sape suka agagagagaaga",
   "emotion": "joy"
 },
 {
   "text": "Selamat Hari Bawa Bekal Nasional. Siapa nih yang kalau pergi ke kampus atau kantor suka bawa bekal? https://t.co/2XWlXmPO3B",
   "emotion": "joy"
 },
 {
   "text": "Nostalgia foto 2003 sudah berusia 16 Thn masih ingat nama\" mereka Syahriani, Inayah Tohirah, Nina Deswina, Sri Suka https://t.co/5Zz8y8Jzqf",
   "emotion": "joy"
 },
 {
   "text": "Suka lagi pakai baju kurung Pahang.! Rasa safety n selesa.!",
   "emotion": "joy"
 },
 {
   "text": "@fatihah4lias Suka",
   "emotion": "joy"
 },
 {
   "text": "Peu haba rakan meutuwah...\nSudah malam gini enaknya nyantai sambil baca buku kan\n\nKalian suka baca buku apa untuk m https://t.co/vZ0OTRKaCr",
   "emotion": "joy"
 },
 {
   "text": "Kebanyakan dari qt,,,, suka banget melihat diri sendiri di depan cermin.. Sayangnya,,, ternyata cermin itu tak sepe https://t.co/G6HyR0dtBN",
   "emotion": "joy"
 },
 {
   "text": "Emang suka gatau diri sih cewe sekarang, suka ngambil kesempatan dalam kesempitan.\nGue juga cewe, gue juga pake keb https://t.co/SwgLaKfQn4",
   "emotion": "joy"
 },
 {
   "text": "Aku kurang begitu suka arak, udh lama ga pernah minum arak. \n\nDasar pencinta kapitalis",
   "emotion": "joy"
 },
 {
   "text": "Maapkan aku Emma W as Belle. Ku ternyata jauh, jauh, jauuuuhhhh lebih suka sama Aladdin..",
   "emotion": "joy"
 },
 {
   "text": "@radenrauf Cuma mo kasih tau, alasan kenapa cewe suka foto kepala di miringin. Karna cewe tuh butuh sandaran  https://t.co/ExjvyXRy30",
   "emotion": "joy"
 },
 {
   "text": "Yang suka minum KOPI dan TEMU LAWAK, mohon Retweet with Comment, #AHHA",
   "emotion": "joy"
 },
 {
   "text": "\"Biar Lenaku Bermimpikan Bahagia\"\n#kamarkamariah @abilsuhaimi @Rienadiana_ @SyafieNaswip dato @fizz_fairuz @kufridah",
   "emotion": "joy"
 },
 {
   "text": "@sandiuno Bahagia dan ikhlas aku memilih Prabowo sandi .semoga menjadi pemimpin yg amanah.aamiiin",
   "emotion": "joy"
 },
 {
   "text": "Sukacita isabelle ibu dari Moise Kean setelah Anaknya mencetak gol satu-satunya Juventus ke gawang Empoli. \n\nMimin https://t.co/KYtVJdXpyl",
   "emotion": "joy"
 },
 {
   "text": "Ku akan masak nasi goreng sederhana, yang penting bahagia",
   "emotion": "joy"
 },
 {
   "text": "@womanfeeds eyecream, tdr yg cukup, air putih yg banyak. kl kelopak nata gatau soalnya aku suka yg coklat2 gt ky pake eyeshadow",
   "emotion": "joy"
 },
 {
   "text": "Bukan nyaa balas dengan \" ikut you lah . I okayy jaa \" tak interested cakap okayy ? \nMemang ada orang suka kalau de https://t.co/gTrprxgqbK",
   "emotion": "joy"
 },
 {
   "text": "Tak suka sebenarnya ais batu",
   "emotion": "joy"
 },
 {
   "text": "@YahyaAlfi Oiya, wahabi kan antar ustatnya suka ribut &amp; saling tahzir wkwkwk",
   "emotion": "joy"
 },
 {
   "text": "Disini ada yg ga suka ama Godzilla versi gendut keg yg tayang skg di bioskop? ",
   "emotion": "joy"
 },
 {
   "text": "Perasaan orang bahagia? https://t.co/JhcmcXRkBl",
   "emotion": "joy"
 },
 {
   "text": "GA BISA NGOMONG LAGI ASLI KEREN BANGET ALLAHUU!!\nAku suka lagunyaaaaaa\n\n#KILLTHISLOVEwithBLACKPINK https://t.co/l9JyUHBO7u",
   "emotion": "joy"
 },
 {
   "text": "Satu bulan dimana kita dikasih waktu makin caper sama pemimpin kita, dan pemimpin kita suka. #RamadanKareem",
   "emotion": "joy"
 },
 {
   "text": "Terkadang sy suka aneh sendiri ya bkn hanya 1-2x terjadi knp ya antara dokter &amp; asisten..dokter &amp; juru parkir kl d https://t.co/VISxWGjJOq",
   "emotion": "joy"
 },
 {
   "text": "@audhinafh krn lu lebih suka dimsum",
   "emotion": "joy"
 },
 {
   "text": "@Ayda_Jebat Syukur as call.. dapat la adira lepaskan marah n rasa x puas hati pada haris .suka tengok muka haris ti https://t.co/ROczvWxT2q",
   "emotion": "joy"
 },
 {
   "text": "@ibighitmenfess aku sih kl lg pengen adem2 chill2 gt suka dengerin Crystal Snow &amp; Good Day, lagu di album jepang rata2 enak buat chill My",
   "emotion": "joy"
 },
 {
   "text": "Nak sangat sangat mengandung sbenany sbb suka tgk anak2 yg dh besar jarak umur rapat tp nak menghadapi mabok tu tak https://t.co/9wbGfylJEe",
   "emotion": "joy"
 },
 {
   "text": "@SyafiUd26040502 Betul..... Dan bahagia itu dekat kok... Di sini di hati yang selalu bersyukur ",
   "emotion": "joy"
 },
 {
   "text": "@askmenfess Brengsek karena suka bikin sayang, susah lupa, dingin tp manis kayak es buah, cuekkkkkk bgt, prinsipnya https://t.co/bn51Pre7bc",
   "emotion": "joy"
 },
 {
   "text": "Suka heran dengan yg namanya wanita #BacotAmat",
   "emotion": "joy"
 },
 {
   "text": "@thoreu_eomma @silly_ahjumma Engga tp aku suka minuman jahe ",
   "emotion": "joy"
 },
 {
   "text": "Di film critical eleven : duduk sebelahan sama cowo ganteng, single, sukses. Kenalan trus saling suka akhirnya niqa https://t.co/bWi9JbXVzr",
   "emotion": "joy"
 },
 {
   "text": "Bener bener langsung suka sama lagu ini \n\nHeres a song for you On My Way by Alan Walker\nhttps://t.co/f2PW2enTJF",
   "emotion": "joy"
 },
 {
   "text": "@askmenfess cendol\nes kelapa\ntisak suka keduanya\ncarebian\ngulbat/apel\nmigelas\nsuka keduanya\ntidak suka keduanya\nsuk https://t.co/p7yGEiMEzb",
   "emotion": "joy"
 },
 {
   "text": "Aku ada satu perasaan yang aku bahagia tengok budak twitter yang aku kenal, kahwin sesama sendiri",
   "emotion": "joy"
 },
 {
   "text": "SANTUN POLO SHIRT G-P39-2012\nKaos Polo Santun\n\nBagi yang suka memakai baju two pieces (atasan-bawahan), koleksi ber https://t.co/obyoerWo68",
   "emotion": "joy"
 },
 {
   "text": "@lonjween Wish nya semoga renjun selalu sehat, bahagia, panjang umur, karir nya semakin sukses, pokok nya yg terbaik buat renjun ",
   "emotion": "joy"
 },
 {
   "text": "Ya/Tidak Kamu Suka Durian ?",
   "emotion": "joy"
 },
 {
   "text": "TAPI GUE SUKA YG GALAK2  YG KANAN APA YA???? https://t.co/bdUCFqhSAd",
   "emotion": "joy"
 },
 {
   "text": "@skingrocermy @rapunzelilah Hahahaha i x suka snow cheeeseee. Cam best kalau join i boleh naik trainnnnnnn dr kj pg klcc ",
   "emotion": "joy"
 },
 {
   "text": "Mesti dah lama kan tak beli hadiah dekat ibu korang. Lagi lagi tahu diorang suka pakai shawl. Dah lah harini hari ibu, alang alang boleh beli utk Raya sekali. Agak agak diorang suka yang mana? RT utk Kanan,  utk kiri. https://t.co/zId73EFsSf",
   "emotion": "joy"
 },
 {
   "text": "kesian akaun twitter astro awani... @501Awani\nada akaun parodi yg menyerupai logo dan namanya yg suka buat headline https://t.co/5iSU4hUoCe",
   "emotion": "joy"
 },
 {
   "text": "Perempuan tipulah kalau tak suka semua shades warna tudung ni. Confirm bahagia weh! Ini adalah thread shawl chiffon https://t.co/vBvfgiQmEH",
   "emotion": "joy"
 },
 {
   "text": "@MichelAdamNew Upaya Tersistematis Massif Terstruktur Rezim Pembohong ini tidak suka dg budaya mudik alias kegiatan https://t.co/vww63BlZrE",
   "emotion": "joy"
 },
 {
   "text": "5 Alasan Orang Suka Ganti Smartphone, Kamu Termasuk? - https://t.co/k0OfbFUve2 https://t.co/rVubvts9vW",
   "emotion": "joy"
 },
 {
   "text": "First time dapat surprise n hadiah mcm ni, rasa sebak terharu sedih gembira suka duka, semua ada  selama 2 bln ika https://t.co/4sgZd02pC8",
   "emotion": "joy"
 },
 {
   "text": "1. Aku susah nak tidur, tolong jangan kacau masa aku tidur \n\n2. Aku suka lagu yang deep meaning \n\n3. Aku suka or https://t.co/7Dbv7kp0tx",
   "emotion": "joy"
 },
 {
   "text": "Walaupun ni tahun pertama ramadhan tanpa abah,timah tau abah bahagia dekat sana. Semua kat sini rindu abah ",
   "emotion": "joy"
 },
 {
   "text": "Ih suka intro nya:') #BoyWithLuv2ndWin\n https://t.co/uJlefvJ58A",
   "emotion": "joy"
 },
 {
   "text": "Berat badanku banyak bet turun dan di tanyain \"Kamu lagi ga bahagia ya?\" Emang bahagia harus berat badan naik ya? a https://t.co/ZR5A8MjNk2",
   "emotion": "joy"
 }
]