[
 {
   "text": "@Jendulism__ Hmm memang la salah tapi sumpah sedih klau aq kat tempat die.... Sngka baik la mne tau die keluarga yg https://t.co/OrtV0J1IDz",
   "emotion": "sadness"
 },
 {
   "text": "@IzzatiAnisss Ehh si busuk hati level mahadi ni",
   "emotion": "sadness"
 },
 {
   "text": "Ternyata jepet rambut, bando, iket rambut bisa bikin sakit kepala juga ya :/",
   "emotion": "sadness"
 },
 {
   "text": "Yuk kita tonton curahan hati musisi Iksan Skuter di #KanalKustik \"Korupsi dan Kerusakan Alam\" klik: https://t.co/ZO0Mz0NbAO",
   "emotion": "sadness"
 },
 {
   "text": "Aku dah agak daaa.  Klu ptg2 lepas zohor tadi rasa resah tak sedap hati,  smpai umah mesti ada something yg xkene pasal keje ",
   "emotion": "sadness"
 },
 {
   "text": "Dari: Aku\nUntuk: Temanku\n\nTOLONG KALO LAGI NGAKAK GAUSA MUKUL MUKUL BAHU ATAU LENGAN WOI\nSAKIT ASLI SAKIT, NGERTI D https://t.co/mq8kn5snLz",
   "emotion": "sadness"
 },
 {
   "text": "Yang cederanya lutut, tapi yang sakit sangat pinggang.. Aduhh ..\n#dugaanramadhan",
   "emotion": "sadness"
 },
 {
   "text": "@NajoroF Luah kat sini takde guna,aku ngn kwn2 aku dh tak boleh sabar tengok kau jauh dari agama ni,sedih kau tau tak",
   "emotion": "sadness"
 },
 {
   "text": "Tiba tiba rasa sedih nak tinggalkan pasir gudang ni  https://t.co/T6hsJV6TOR",
   "emotion": "sadness"
 },
 {
   "text": "Kalau ikot hati sebenarnya aku dah takde perasaan dah nak belajar, nak keje je rasa",
   "emotion": "sadness"
 },
 {
   "text": "nama pun hati , kadangkadang keras macam besi . kadangkadang lembut macam kapas . hati kan macam pintu , jangan ber https://t.co/MVkhQqM7Jx",
   "emotion": "sadness"
 },
 {
   "text": "Jubah dn syurban hanya imitasi yg asli selalu mengayomi dn meneduhkan hati\n\n#02MenangFPImerajalela",
   "emotion": "sadness"
 },
 {
   "text": "Aku pergi untukmu merangkai mimpi lewati waktu semua itu jalan kita akan ku jaga ku bina selamanya rasa di dalam hati",
   "emotion": "sadness"
 },
 {
   "text": "aku pernah ngestalk, tapi itu semua gak aku ungkit. aku cuman bisa ngomong dalem hati \"oh dia begitu, yaudah :')\"\n#Taeyeon_FourSeasonsMV",
   "emotion": "sadness"
 },
 {
   "text": "Sumpah sakit hati.",
   "emotion": "sadness"
 },
 {
   "text": "@maspras1498 Yang lempar ginian wajib di baku hantam udah dikasih hati minta nya ampela giliran ditembak bilangnya https://t.co/iFt54U4Ys4",
   "emotion": "sadness"
 },
 {
   "text": "straught seminggu, kerja dalam aircond &amp; habuk. tak berhenti bersin, x berhenti selsema, sakit mata. now macam nk demam",
   "emotion": "sadness"
 },
 {
   "text": "Beruntung siapa jadi anak dia. Such a good father pun iye jugak. Murah hati, tak kedekutt. Serba salah tgok dia pen https://t.co/xpj53Dm5Hz",
   "emotion": "sadness"
 },
 {
   "text": "Sedih sekali bnyk kedai mkn yg tutup di cafe",
   "emotion": "sadness"
 },
 {
   "text": "Aku tak kuat, tapi tumbuk orang sakit jugak la.",
   "emotion": "sadness"
 },
 {
   "text": "Ya Allah sedih nya aku xdpt pergi konsert Gfriend.Berkecai hati lps tngk Buddy beli ticket lps tu diorang happy.Aku https://t.co/nmfaQCeZSk",
   "emotion": "sadness"
 },
 {
   "text": "@ahmdnajmi Ni lg over hanjing! Pdhl harini scene sedih tu!!",
   "emotion": "sadness"
 },
 {
   "text": "*pas sakit*\n\nPutri: ditelp tiap 5 menit sekali ditanya udah maem/minum obat/keadaan skrg gimana/pertanyaan gapentin https://t.co/zw3f70f1Md",
   "emotion": "sadness"
 },
 {
   "text": "Sahabat lama dah jadi YB adun templer merangkap KP Amanah, Sany Hamzan. Sakit macam mana pon, tetap turun berjuang. https://t.co/il6G2Ocdeg",
   "emotion": "sadness"
 },
 {
   "text": "kuatnya hati orang Islam di Gaza ')",
   "emotion": "sadness"
 },
 {
   "text": "Jalan jalan ke kota medan\nJangan lupa beli durian\nSakit hatiku kau pulihkan\nDengan senyumanmu yg indah dan menawan https://t.co/izTpzqPPCI",
   "emotion": "sadness"
 },
 {
   "text": "Batuk + sakit kepala + demam + ulcer = ",
   "emotion": "sadness"
 },
 {
   "text": "Kalau aku g hospital, tengak orang sakit  or susah dari segi kewangan  for treatment . U will bersyukur with ur life",
   "emotion": "sadness"
 },
 {
   "text": "aku tgh sedih ni tak dapat tengok Nur 2 :(",
   "emotion": "sadness"
 },
 {
   "text": "@WENDYgers Penuh hp gua wkwk sedih",
   "emotion": "sadness"
 },
 {
   "text": "Saya pun kecewa seperti Nurul Izzah, kata Dr Mahathir: Perdana Menteri, Tun Dr Mahathir https://t.co/zCh50HmmnF",
   "emotion": "sadness"
 },
 {
   "text": "sebab dia tahu tak semua orang boleh faham isi hati dia. kehendak dia yang dia nak sangat tapi takleh nak tunjuk. https://t.co/rD1Xhu1D7V",
   "emotion": "sadness"
 },
 {
   "text": "and also kdg2 kta rasa juak sakit bila memendam.beranikan diri utk pdh bukan sekadar nyenang ati tp utk kepastian.i https://t.co/Ts2Vvpz3XS",
   "emotion": "sadness"
 },
 {
   "text": "Tak sia-sia tidur lewat buat kerja bila directors puas hati ",
   "emotion": "sadness"
 },
 {
   "text": "kenapa aku yang rasa sakit",
   "emotion": "sadness"
 },
 {
   "text": "05.00 WIB #Tol_Purbaleunyi HATI-HATI di Buah Batu KM 144+500 arah Jakarta, ada Perbaikan jalan di lajur 1/kiri.",
   "emotion": "sadness"
 },
 {
   "text": "@askmenfess Mium teh aja , obat segala macam penyakit sakit apapun minumnya teh",
   "emotion": "sadness"
 },
 {
   "text": "@amyranadyaa Weh sama hahaahah. I pn baru habis tengok. Sedih sebak nngis smua",
   "emotion": "sadness"
 },
 {
   "text": "So cute that he always remind her jaga hati sayang awhhh",
   "emotion": "sadness"
 },
 {
   "text": "Ni baru btl BFF.. sakit sesame bengkak pun sesama hahahahaha letih letihh hahahahaha https://t.co/CHYoJIhW4J",
   "emotion": "sadness"
 },
 {
   "text": "Sedih naa https://t.co/mrmre579Vp",
   "emotion": "sadness"
 },
 {
   "text": "Sakit kepala rasa macam nak hentak kepala kat dinding",
   "emotion": "sadness"
 },
 {
   "text": "Apapun hasilnya, yang penting usaha dulu... @ RS. Permata Hati. Mandau https://t.co/ZW4r7pF2e9",
   "emotion": "sadness"
 },
 {
   "text": "Sedih haih..x leh follow back org.. I'm sorry yg mana x d follow lg..smpai ke hrini https://t.co/K6YW2aCJAn",
   "emotion": "sadness"
 },
 {
   "text": "@aliaabdaziz ye la, ini pun pengorbanan juga...berat nk tggl anak kt org tp kna pujuk hati kan...life is hard, tu y https://t.co/NXVMk078Aj",
   "emotion": "sadness"
 },
 {
   "text": "temen nanya\n\n\"ehh, ayo jadi gak? dari pagi gua chat lu gak bales\"\n\n\"sorry2, gua baru bangun\"\n\ndalem hati\n\n\"dia tida https://t.co/xdW3koDJld",
   "emotion": "sadness"
 },
 {
   "text": "Sakit dada dengar lagu iamneeta yang sakit tu. Terlalu melayan. Tetibe jadi down. \n\nBelum masanya tenggelam dalam e https://t.co/toFixXemjR",
   "emotion": "sadness"
 },
 {
   "text": "Dah 4 hari sakit. 4 hari jugak lah aku tak cuci muka sebab pencuci muka semua kat bilik atas.",
   "emotion": "sadness"
 },
 {
   "text": "@Engineer_Eka @Ni_Made_Artini @Kopipahitgitulo @sarbunceu @TeddyGusnaidi @prabowo @sandiuno Tau ga si uno sakit..?? https://t.co/p7ARElUcFZ",
   "emotion": "sadness"
 },
 {
   "text": "@aliafaziera Kdg2 hati jd mcm kentang yg dilenyek2 jugak.btoi dak??\n#CariAkuDiSyurga #TeamLisa",
   "emotion": "sadness"
 },
 {
   "text": "@WafiNazrin Hati hati bro",
   "emotion": "sadness"
 },
 {
   "text": "pergelangan tangan kanan lagi sakit,\nngapa-ngapain jadi susah.\nberasa lemah.",
   "emotion": "sadness"
 },
 {
   "text": "Bayangkan beli makanan banyak banyak lepastu tak boleh makan sebab sakit tekak ",
   "emotion": "sadness"
 },
 {
   "text": "Training sikit je, sakit paha mcm hape...",
   "emotion": "sadness"
 },
 {
   "text": "Time SAHUR ulangan #AkuYangKauTinggalkan di @tv1_rtm ye geng... nak tengok lagi abg aku da nak pulih dari sakit (te https://t.co/fVXJfPNzrq",
   "emotion": "sadness"
 },
 {
   "text": "@sejenismanusia Video ni banyak memberiku pengajaran dlm mnjalani liku kehidupan.  Hm sedih",
   "emotion": "sadness"
 },
 {
   "text": "@saididu Didu lagi aja............\nApa omongan luh prnh ada yg terbukti ? \nKesian nya. Ngidap penyakit SAKIT HATI STADIUM 4. \nButuh ambulan?",
   "emotion": "sadness"
 },
 {
   "text": "Sakit belakang, lenguh kaki ",
   "emotion": "sadness"
 },
 {
   "text": "Ikut hati mmg tak buat dah ni haih",
   "emotion": "sadness"
 },
 {
   "text": "Hari2 ada je benda yg menyakitkan hati. Semoga tabah utk esok dan hari2 yg akan dtg.",
   "emotion": "sadness"
 },
 {
   "text": "sakit badan woi",
   "emotion": "sadness"
 },
 {
   "text": "* Si Jago Merah Lalap Gudang Kopi Rumahan di Bogor, 2 Orang Dilarikan ke Rumah Sakit https://t.co/kldbanapdK https://t.co/e1GDzJddlu",
   "emotion": "sadness"
 },
 {
   "text": "yAnG kAu SeDiH sAtU mAcAm KeNaPa? ReDhA jElA okay gais boleh baca replies hihi chiaw",
   "emotion": "sadness"
 },
 {
   "text": "Setiap masuk bulan ramadhan, pasti sedih. Kata ustadz, harusnya gembira menyambut bulan penuh berkah.\n#PuasaRamadhan #Ramadhan2019",
   "emotion": "sadness"
 },
 {
   "text": "Dah tauuuu siap 2jam pastu ada hati nak tidur 5minit konon eyyyy stressnya",
   "emotion": "sadness"
 },
 {
   "text": "@littlepotatho nama saya takde pon . dah laa saya wish lain dr yg lain . hmm kiciwa hati saia ",
   "emotion": "sadness"
 },
 {
   "text": "rase sedih bila makin lama makin sikit sikit tersasar daripada diri yang dulu.semoga Allah tetapkan hati untuk jadi lebih baik",
   "emotion": "sadness"
 },
 {
   "text": "Dah dpt aku , tolong jaga aku elok elok. Jangan datang kemudian pergi. Sakit nk pulih semula. ",
   "emotion": "sadness"
 },
 {
   "text": "Sedih jugak tak boleh jadi yang terbaik",
   "emotion": "sadness"
 },
 {
   "text": "Saya takkan tampil sesuka hati - Fattah Amin Rasa Ralat &amp; Terkesan..\n\nTak sangka sampai tahap ni..? https://t.co/0Ok8qwzcbm",
   "emotion": "sadness"
 },
 {
   "text": "sedih btul aku bila beliau balik2 ckp sayang btul slipar tu kena curi tau..kau sial pencuri kau kasi tmbh sedih aku. kay btul2 siap!FY!",
   "emotion": "sadness"
 },
 {
   "text": "Lawatan Akademik Pelajar Sijil Teknologi Senibina ke Politeknik Port Dickson.. Perkongsian yang menyuntik hati dan https://t.co/ZBoaYWd93E",
   "emotion": "sadness"
 },
 {
   "text": "Sedih weh tngok 30 pesanan suara ni dh nak kahwin iman pula meninggal",
   "emotion": "sadness"
 },
 {
   "text": "@ArAsrani Mcm sakit mata sgt agaknya kita dok berkepit dgn suami kita. Kita punyalah give n take dgn suami kita, ar https://t.co/yOz0enp9Kq",
   "emotion": "sadness"
 },
 {
   "text": "Aku tergerak hati nak tanya lps kahwin ada lagi ke konvoi mcm ni dgn kawan? Dia kata tak dah, ni last, terkejut beruk aku",
   "emotion": "sadness"
 },
 {
   "text": "Credit Sacir Hot. Moving Dilly Duka wide left midway through 1st half completely changed the game. Rider DM Emmanue https://t.co/RD8XlGpmPB",
   "emotion": "sadness"
 },
 {
   "text": "i cukup pake penerawangan sdgkan U Pake bahasa dlm Hati tp anehx U pura pura byk sy pura pura sedikit @Konypdhl ja https://t.co/hI3W0za6Fw",
   "emotion": "sadness"
 },
 {
   "text": "Haih kenapa lah aku rasa sedih lagi bila ingt kt kau.  4 tahun tau 4 tahun bukan 4 hari ke 4 minggu tapi 4 tahun. https://t.co/8cjQputTz9",
   "emotion": "sadness"
 },
 {
   "text": "Lidah yang bertutur lebih parah dari hati yang berkata :'))))))))",
   "emotion": "sadness"
 },
 {
   "text": "@mawa__ Tak sakit ke maya?  if saya buat mcm tu fuhhh traumaa  abis segala bulu tgn terkena ",
   "emotion": "sadness"
 },
 {
   "text": "yang mindsetnya ngeliat ODHA itu hidupnya surem, ringkih, sakit-sakitan, nyusahin masyarakat, gak ada masa depan, m https://t.co/dK3uzjzAPk",
   "emotion": "sadness"
 },
 {
   "text": "asal balik sini je ankle kanan aku sakit lepas bangun tidur. tak faham betul la ",
   "emotion": "sadness"
 },
 {
   "text": "Cindy Hapsari is currently listening to \"Kecewa\" by Bunga Citra Lestari #3. Here it is on Spotify: https://t.co/GMyPTJNx8U",
   "emotion": "sadness"
 },
 {
   "text": "@imford_  please jangan seksa lagi hati tu",
   "emotion": "sadness"
 },
 {
   "text": "Liat tabung oksigen, keinget pernah jatuh dan kepala ngebentur tabungnya mana sekaligus ngejumpruk lagi tapi ko ga sakit yaa",
   "emotion": "sadness"
 },
 {
   "text": "Hajat nak pekena maggi telur restoran aziemy tapi sakit gigi pulokkk",
   "emotion": "sadness"
 },
 {
   "text": "Pedih hati adira bila sakit suami xde tp abg terangkat yg ada #AsalkanDiaBahagia",
   "emotion": "sadness"
 },
 {
   "text": "@wanhariri wtff mcm sakit gilaaaa thank god tak pernah kena ",
   "emotion": "sadness"
 },
 {
   "text": "Setelah dilanggar nazmi dkt hidung ,sakit doh dahlah dia bsr , pastu ipan langgar tangan , em em",
   "emotion": "sadness"
 },
 {
   "text": "Pergi Ngelayat...\nPas Mau Pulang\nLaki2 Yang Lagi Duduk Di Luar rumah Duka Pada Bilang\n\"Ada Pale J**** Cantik Belaka https://t.co/VTtKtLl91o",
   "emotion": "sadness"
 },
 {
   "text": "Dah la costa coffee sebelah rumah ja diknon but thank God for their staffs lack of efficiency, rasa takdak hati na https://t.co/gisqABRMFe",
   "emotion": "sadness"
 },
 {
   "text": "Sesungguhnya 2019 \n\nHalwa telinga. Goosebumps! Mmg dgr &amp; repeat bnyk kali. Rasa, syahdu, sampai ke hati. I cried https://t.co/meYY8FgSbC",
   "emotion": "sadness"
 },
 {
   "text": "Si Bahtiar lagi sakit Mencret berak2",
   "emotion": "sadness"
 },
 {
   "text": "@emasibat Hurm soalnya, kebanyakannya org tak faham isi hati aku. Aku je yg byk faham isi hati orang. Bila aku sedi https://t.co/v9rTTuP4jX",
   "emotion": "sadness"
 },
 {
   "text": "di rumah-rumah sakit banyak pasien menjerit karena biaya mencekik lantaran ga punya duit",
   "emotion": "sadness"
 },
 {
   "text": "sakit betul nak sign in upm email",
   "emotion": "sadness"
 },
 {
   "text": "Entah kenapa untuk lagu Indonesia aku suka kali pemilihan nada di lagu selir hati nya triad. Sayang aja liriknya gi https://t.co/tCrqGBElXw",
   "emotion": "sadness"
 },
 {
   "text": "Apa cuma aku aja ya, tiap kali ada mas mas pengantar paketan dateng, hati berdenyut kencang, begitu terasa berbunga https://t.co/gElcOyI1lf",
   "emotion": "sadness"
 },
 {
   "text": "Akhlak terindah yang dimiliki Rasulullah sudahkah kita ceritakan kepada buah hati kita?\n\nSemakin dini kita kenalkan https://t.co/FgHlsaaQe5",
   "emotion": "sadness"
 },
 {
   "text": "sakit doh sepak kaki kerusi ",
   "emotion": "sadness"
 },
 {
   "text": "pujuk hati sendiri leee",
   "emotion": "sadness"
 },
 {
   "text": "sedih nya sbb tak dapat buat yg terbaik",
   "emotion": "sadness"
 },
 {
   "text": "Hati hati sama cowok modus yang sering ngajak live bareng di IG tapi gak berani ngajak life bareng di kehidupan.",
   "emotion": "sadness"
 },
 {
   "text": "Sakit la mata aku buat kerja dalam gelap ni aish roommates tidur lagi tak bukak langsir lagi ni geram lak aku",
   "emotion": "sadness"
 },
 {
   "text": "Muncul kecewa, hilang derita @fazwafazin @arhnis @hahanie_ @_nsahira @nsyhmisyfqh @ieyraasri",
   "emotion": "sadness"
 },
 {
   "text": "aku dah penat layan orang buat lawak hambar yang menyakitkan hati ni ",
   "emotion": "sadness"
 },
 {
   "text": "Dia punya sakit nak duduk pon tak boleh ",
   "emotion": "sadness"
 },
 {
   "text": "The older. The wiser right? Actually saja je nak sedap kan hati. Can't accept the fact that haku dah tua wehh . https://t.co/b9cyKdxOf0",
   "emotion": "sadness"
 },
 {
   "text": "Percaya Diri SetelahAsam Uratnya Sembuh, Kini Ahmad Dhani Minta Dirawat di Rumah Sakit,Mengapa? https://t.co/1XFSMoyEpC",
   "emotion": "sadness"
 },
 {
   "text": "Maaf Dek Jona, aku agak kecewa sama permainanmu tadi :( Semoga tampil gemilang lagi yaa!! #SudirmanCup2019 https://t.co/6hUZ1khmty",
   "emotion": "sadness"
 },
 {
   "text": "@cikirahhazizz_ Mesti lah! Tapi i ckp terus dlm hati tu kt u ",
   "emotion": "sadness"
 },
 {
   "text": "Dengan rela hati aku belanja jaga acc fb future star caw.lenggeng kalini.. Disebabkan kawan @ELMIELMO yang mempunya https://t.co/kCBkKjGm8J",
   "emotion": "sadness"
 },
 {
   "text": "Sahabat Ayang Cakep..yg baik hati, Cantik dan Ganteng.\n\nBerapapun folower kita, biar akun receh, serpihan rengginan https://t.co/9ySnLfqeZc",
   "emotion": "sadness"
 },
 {
   "text": "INFO PENUTUPAN JALAN\n\nKERJA-KERJA BAIK PULIH GUARDRAIL\nRamp Bukit Jalil hala Putrajaya\nLorong kanan terhalang\nPATUHI PAPAN TANDA\nHATI-HATI MEMANDU\n@LLMinfotrafik https://t.co/aQzTXyMWCN",
   "emotion": "sadness"
 },
 {
   "text": "Setuju. Skrg langsung dah tak tgk. I miss gary. Jenis yg muka biasa je. Tapi character dia tu buat kita jatuh hati.",
   "emotion": "sadness"
 },
 {
   "text": "Sakit hati pulak aku tengok cerita andainya takdir ni ",
   "emotion": "sadness"
 },
 {
   "text": "Aku kalau sedih:\n\n          :(\n\nBu Mega sedih:\n\n           :(.",
   "emotion": "sadness"
 },
 {
   "text": "kalini ye baru aku rasa sedih, teringat, rindu dkt kau hahahahahahaha",
   "emotion": "sadness"
 },
 {
   "text": "@andiani_dnd Iya din. Sedih, aku pas semester 1-2 tiap balik teh ceurik, biasanya mah lgsg ke rumah sahabat aku itu https://t.co/3uSSkK39qg",
   "emotion": "sadness"
 },
 {
   "text": "Ya Allah. Serious Cantik. Semoga Tahun ni. Saya pandai Baca Al-Quran. Amin. Semoga Allah membuka pintu hati saya da https://t.co/IuI5Bm4wMo",
   "emotion": "sadness"
 },
 {
   "text": "Jalan Sekar menggapai cita-cita tidak selancar Jihan.\nIa harus memaksa kedua orang tua nya untuk\nmengijinkannya men https://t.co/B2GofOi2XG",
   "emotion": "sadness"
 },
 {
   "text": "Semoga encik haizar lembit hati bagi result okayy",
   "emotion": "sadness"
 },
 {
   "text": "Bingung harus ngomong apa kalo liat temen yg lagi sedih. Takut kl ngomong jatuhnya malah makin ga enak",
   "emotion": "sadness"
 },
 {
   "text": "Pan Siti Aisyah, merupakan peniaga cafe yang mempunyai cita-cita membuka sebuah kafe salon terkenal di Melaka. Ber https://t.co/NEQ86dDuCN",
   "emotion": "sadness"
 },
 {
   "text": "sakit perut ni lain mcm lah",
   "emotion": "sadness"
 },
 {
   "text": "aku sik mdh nya sakit tapi aku baruk wondering.. ow mcm tok duhal ending nya",
   "emotion": "sadness"
 },
 {
   "text": "isap pun john, ada hati nk pandang rendah kt aku. hm. aku sedih toiii tp aku geram hm.",
   "emotion": "sadness"
 },
 {
   "text": "Hati-hati!  Kita selalu fikir kalau tinggal barang dalam bonet kereta dah selamat,  boleh elak drpd cermin kereta d https://t.co/DujRPkLEMl",
   "emotion": "sadness"
 },
 {
   "text": "@03_fatin Biasalah manusia nie tk pandai langsung jaga hati org",
   "emotion": "sadness"
 },
 {
   "text": "jangan sedih sini jalan sama aku kita ke angkringan makan nasi teri banyak banyak biar zat besi kamu nambah",
   "emotion": "sadness"
 },
 {
   "text": "Mismillah..tak ada yang tidak bisa kulalui hari ini, urusan lancar, rezeki berlimpah, hati lebih ikhlas, dan tetap https://t.co/4dkeKgqf6Z",
   "emotion": "sadness"
 },
 {
   "text": "https://t.co/ZDZ89hJPcE\nEasy peasY ! Dari kena beratur kat tealive baik buat sndiri kat rumah ! Ikut cita rasa masing!!! Kena cuba raya ni",
   "emotion": "sadness"
 },
 {
   "text": "Sedih betul member rapat waktu sekolah rendah kahwin esok tapi tak boleh balik sebab esok kerja plus  app tak siap https://t.co/ybnbYouUBo",
   "emotion": "sadness"
 },
 {
   "text": "Malam ini hujan dikala teringat seseorang yang bisa di lakukan hanya melihat fotonya. Hati memang masih ingin mengg https://t.co/FWlQBq1eEA",
   "emotion": "sadness"
 },
 {
   "text": "Bila mood sedih, iklan raya is not helping. ",
   "emotion": "sadness"
 },
 {
   "text": "@aimmrzk @peek_aiman bikin hal lahhh hahahahahaha apa kata saya naik kt hati awak?",
   "emotion": "sadness"
 },
 {
   "text": "Sugeng warsa 66 tahun Cak Nun. Meski pejenengan gak baca tuit ini, moga2 hati kita tetap bersatu dan sinau bareng b https://t.co/eHPeTjkCL3",
   "emotion": "sadness"
 },
 {
   "text": "Ya Allah dalam hati ni tuhan je tahu betapa risaunya diri ini.. Memang tak terluah dah jawapan tu. But aku jwb kat https://t.co/BuPextd68T",
   "emotion": "sadness"
 },
 {
   "text": "Ya Allah sakit pulak hati dengar org main mercun. Urghhhh takleh kuat lg ke biar roboh semua bangunan kt sni",
   "emotion": "sadness"
 },
 {
   "text": "luluhnya hati anak tak sihat macam ni",
   "emotion": "sadness"
 },
 {
   "text": "@JVLEHA @HIPratama Kalo Rano Karno sedih titiknya di kiri apa di kanan yah?",
   "emotion": "sadness"
 },
 {
   "text": "Ikut hati, malas ku bikin biskut tahun ne. Memandangkan anak buah ku suka makan samperit, so aku buat la ckit utk d https://t.co/iXgVsugW34",
   "emotion": "sadness"
 },
 {
   "text": "Air mata duk mengalir sejak malam td. Ingatkan sbb mengantuk, sis sedih rupanya. Ciss, menyesal sis baca komen conf https://t.co/t9CfYT7Gji",
   "emotion": "sadness"
 },
 {
   "text": "@TanpaLara Btw..bukunyaaa akuu mauu pinjem..haha pinjem muluu ga modal amat gw.. Besok kamu brangkat kerjaa jangan sakit ya sayur asem..",
   "emotion": "sadness"
 },
 {
   "text": "Aku tak berani nak cerita susah sakit masa dekat ofis dengan family. Tak sanggup.",
   "emotion": "sadness"
 },
 {
   "text": "@tanya2rl 2 bulan lalu, adaptasi nya sebulan kehidupan ya gmn ya sedih si dikit soalnya paling ak sayang tp ternyata dia begitu heheh",
   "emotion": "sadness"
 },
 {
   "text": "kurus sangat ni bahaya gak kalau jatuh.jatuh sikit pon rasa Sakit dia xboleh https://t.co/Xes2I4xQY7 jatuh terduduk https://t.co/8WGfLAUMKd",
   "emotion": "sadness"
 },
 {
   "text": "Dengar bayi baru lahir menangis ni membuatkan diri terasa sesuatu di hati,\n\nPerasaan bercampur aduk.\n\nWanita adalah insan yang paling hebat.",
   "emotion": "sadness"
 },
 {
   "text": "juga jika kalian buat kesilapan  yang sama dan telah sakitkan hati kami kami masih terima kekurangan dan berikan pe https://t.co/DFKGADoaEA",
   "emotion": "sadness"
 },
 {
   "text": "Kecewa dengan prosedur pemilu 2019 ini.\nSebagai perantau dengan modal ktp luar daerah gabisa merjuangin hak pilih s https://t.co/bBVTWXazn1",
   "emotion": "sadness"
 },
 {
   "text": "Babi la dulu kt inti subang helok je ponteng gi chiang mai one week x msk class ni asl x leh lak aduhhh sedih bodogg",
   "emotion": "sadness"
 },
 {
   "text": "@JobliShazaa takut minum air kosong kan? Haaaa. Mun sakit terlantar, jaga dirik mpun k. ",
   "emotion": "sadness"
 },
 {
   "text": "\"Begitu banyak bintang dilangit namun kau tetap pujaan hati \"",
   "emotion": "sadness"
 },
 {
   "text": "Baru habis kerja ni. Sakit pulak mata  tinguk langsir bidak belakang ni. \n\nBaju ni merah ke pink? Kawan aku mati2 c https://t.co/96qV8Tkfhm",
   "emotion": "sadness"
 },
 {
   "text": "@nitarose38 @republikaonline Siapa namanya tuh mpo..maklum pake kopiah terus tapi omongannya spt orang sakit hati g https://t.co/HKnH1OjRXY",
   "emotion": "sadness"
 },
 {
   "text": "Testi hangat BDM\nAnak sakit jangan sedikit2 minum obat, kalau ada yang alami kenapa nggak?\nOrder yuk..\nCuman 35rb https://t.co/wSDAFc6aV8",
   "emotion": "sadness"
 },
 {
   "text": "Abis masak nasi goreng dgn bahan seadanya. Dan ternyata enak.\n\nLangsung pengen punya cita-cita ingin menjadi chef terkenal.",
   "emotion": "sadness"
 },
 {
   "text": "Yang celupin jarinya pakai tangan kanan. Dan makannya pakai 3 jari. Hati-hati nasinya kelunturan tinta.\n\nInget itu https://t.co/HfB30V09EU",
   "emotion": "sadness"
 },
 {
   "text": "@nrazzfrh Penatlah za nk fight untuk diri sendiri... aku ni boleh tawar hati gak dgn pelan ni",
   "emotion": "sadness"
 },
 {
   "text": "Asal nak cuti sabtu. Then last minute macam tawar hati nak cuti . Tukar khamis. Then dah fikir sepanjang perjalanan https://t.co/VafAsS5dmj",
   "emotion": "sadness"
 },
 {
   "text": "SAKIT HATI SANGAT BILA BELI BAJU BATIK SERAGAM TAPI TAK TAHAN LAMA. PAKAI DUA TIGA KALI RAPUH. KATA SUTERA , TAPI H https://t.co/Y6i95cu5rM",
   "emotion": "sadness"
 },
 {
   "text": "maksudnya yg foto kiri bahagia yg foto kanan sedih y ",
   "emotion": "sadness"
 },
 {
   "text": "@partawijaya7 @aniesbaswedan Karena sombong dan tnggi hati. Pongah..tidak mau menerima bantuan orang lain. Pdahal b https://t.co/jF0q4PSywr",
   "emotion": "sadness"
 },
 {
   "text": "\"Awak saya nak jam\" \"Jam ape awak\" \"Jambatan ke hati awak lah\"\n.\nKEBAYA WHITE PLAIN SIZE M\nPrice Top only : Rm150\nC https://t.co/ZOQoYrOqC0",
   "emotion": "sadness"
 },
 {
   "text": "Sakit jari n siku kanan xhilang2",
   "emotion": "sadness"
 },
 {
   "text": "aku penah tgk one of the staff kan fmly mmber dia meninggal and dia tk fully rehab lagi masa tu still sedih but bil https://t.co/DqQlff0abH",
   "emotion": "sadness"
 },
 {
   "text": "Nk g jah rmh arwah ateh ayh ak sakit dado  skni dy oyk braso supo dy ad lg jah rmh tu . Allahuuuu ",
   "emotion": "sadness"
 },
 {
   "text": "Macam mana nak rasa bahagia kalau kita merampas kebahagiaan orang lain? Kau lukakan hati orang lain and kau expect https://t.co/mFggy3wMqD",
   "emotion": "sadness"
 },
 {
   "text": "Settle sendiri. Meluat dah aku. Berhari dah. Suka hati.",
   "emotion": "sadness"
 },
 {
   "text": "Maxis ni maintenance tapi dia baik hati btul bagi internet free",
   "emotion": "sadness"
 },
 {
   "text": "Jantung alquran surah yasin\nKetenangan hati adalah surah kahfi... https://t.co/ZEP1m4EiFL",
   "emotion": "sadness"
 },
 {
   "text": "@_svnrina @kentoyiie Hahahaha itu loceng kamurangg la kan. Tpi blm dpat menggoncangkan hati sya eh xba",
   "emotion": "sadness"
 },
 {
   "text": "Sakit kepala banyak benda nak kena fikir",
   "emotion": "sadness"
 },
 {
   "text": "Terimalah hakikat selagi hidup di dunia ini, kita akan sentiasa dikecewakan oleh manusia. Dan kecewa paling remeh a https://t.co/JP3AxZLWdj",
   "emotion": "sadness"
 },
 {
   "text": "Kekasih\nLaksana cermin dalam resonansi jiwa\nYang menggetarkan palung hati hingga keraga\nDan menghantarkan kehangat https://t.co/hFcMDKgnaH",
   "emotion": "sadness"
 },
 {
   "text": "Adeh sedih. We were on the same boat. Dulu bila aku balik kg, abah aku tgu kat pekan nak pick up. Tapi sekarang aba https://t.co/PPSLWsmkgp",
   "emotion": "sadness"
 },
 {
   "text": "Lu make nih, kalo masuk rumah sakit gua tinggal jenguk, kalo lu masuk penjara gua tinggal besuk, lu meninggal gua t https://t.co/1TjrznOWjk",
   "emotion": "sadness"
 },
 {
   "text": "@blessed_cyn Bulak sik lega rasa hati kmk. Susah senang gembira nangis marah semua ada kat thesis ya  thanks to u https://t.co/NkwUQTcPLE",
   "emotion": "sadness"
 },
 {
   "text": "Fak u. Apa sial nda puas hati, aku nda kacau hidupmu pun.",
   "emotion": "sadness"
 },
 {
   "text": "Sedih bah crush dah ada boipren",
   "emotion": "sadness"
 },
 {
   "text": "macam over tapi kepala aku sakit gila sekarang ni",
   "emotion": "sadness"
 },
 {
   "text": "Karja pas lgi sakit th ga enak yaa...\nBatuk ga henti2, kepala berat, mata perih, badan panas..\n",
   "emotion": "sadness"
 },
 {
   "text": "hari hari sedih",
   "emotion": "sadness"
 },
 {
   "text": "#SulbarJokowiMenang Bersatu hati untuk mendukung Jokowi-Amin sebagai pemimpin Indonesia 2019-2024 https://t.co/ZjFmg0d1rT",
   "emotion": "sadness"
 },
 {
   "text": "@EkooWahyono Hati campur nasi anget baru enak",
   "emotion": "sadness"
 },
 {
   "text": "10.32 WIB #Tol_JLJ HATI-HATI di DIBERLAKUKAN LAJUR CONTRAFLOW/KANAN. Kalimalang KM 47+750 - Simpang Cikunir KM 45+6 https://t.co/IbzLY74BOi",
   "emotion": "sadness"
 },
 {
   "text": "@syahcroissant Operationla ependix bro.sakit yang teramat sakit di sebelah kanan usus besar yang boleh membawa maut https://t.co/aEJJLLtOft",
   "emotion": "sadness"
 },
 {
   "text": "@amelsg waaa makasih meng, kirain sinyal hp gue bapuk sampe restart berkali2 sedih takut ga bisa gojek karena lg diluar ",
   "emotion": "sadness"
 },
 {
   "text": "Bukti-bukti dari keagungan alam yang terindah adalah hati seorang ibu.",
   "emotion": "sadness"
 },
 {
   "text": "Lagi sakit pengen di Kompres sama mami pake daun rambutan sama air dingin biasanya sih gt,hhe to skrg lagi jauh de https://t.co/qEYmGExvRY",
   "emotion": "sadness"
 },
 {
   "text": "Sorry adikku. Tetiba sedih.. ",
   "emotion": "sadness"
 },
 {
   "text": "@zcwan kann! sama je la yg ni. sakit hati je tgk. poster tulis start 10am. skali tnya2 org dh beli, dorg ckp start https://t.co/eITjU5zFXy",
   "emotion": "sadness"
 },
 {
   "text": "@alteruism @dittarl SAKIT MULU TAPI GAK MATI MATI ANJING",
   "emotion": "sadness"
 },
 {
   "text": "Pukimak betul buat kerja mcm lancau sial buat org sakit hati je pagi2 ni",
   "emotion": "sadness"
 },
 {
   "text": "@HelpZhafir https://t.co/QfnZtbdAhD \n\nAnd also things like kalau mak ayah sakit siapa jaga? Financial stuff. Banyak doh.",
   "emotion": "sadness"
 },
 {
   "text": "Sedih. Sebab keadaan dah tak sama. ",
   "emotion": "sadness"
 },
 {
   "text": "@srilestarii14 YaAllah, sedih amat sih dibilang jomblo, padahal iyaa ",
   "emotion": "sadness"
 },
 {
   "text": "Cerekarama ni jarang tak sedih ek citer dia.",
   "emotion": "sadness"
 },
 {
   "text": "Sakit ni bila lama lama smpai takda rasa",
   "emotion": "sadness"
 },
 {
   "text": "@kumparan Petr Cech, mantan yang baik hati.",
   "emotion": "sadness"
 },
 {
   "text": "@nuridayxa Telekung jela mampu happykan ibu kau. Anak2 dia especially kau menyakitkan hati je hm kbye",
   "emotion": "sadness"
 },
 {
   "text": "Aku tanya kat mak', Kenapa bila mana hati kita mendengar orang membaca surah2 al-quran, hati kita terasa hendak men https://t.co/7QvARlyJFt",
   "emotion": "sadness"
 },
 {
   "text": "@aadhiprasetyo_ amigdala-ku kira kau rumah\nsangat cocok untuk kaum patah hati",
   "emotion": "sadness"
 },
 {
   "text": "Tak.. Aku cakap dalam hati \"lawanya diaaa\" banyak kali",
   "emotion": "sadness"
 },
 {
   "text": "Jika ada politisi yang dulunya galak melampaui serigala, tiba-tiba bicara jangan lukai hati rakyat, haruskah kita https://t.co/9a6C6YzSo8",
   "emotion": "sadness"
 },
 {
   "text": "teruskan buat perangai mcmtu. lama lama nanti aku tawar hati gak",
   "emotion": "sadness"
 },
 {
   "text": "Aaaa gusi aku mulut aku semua sakit nak nangis bodo ",
   "emotion": "sadness"
 },
 {
   "text": "@erynellyna samalah tak, sebab sakit gigi. minggu depan lah rin start puasa balik, hari isnin selasa",
   "emotion": "sadness"
 },
 {
   "text": "Berbaik Hati pd Org yg Dzolim itu adlah kita Yakin dan Percaya bahwa Alloh akan mengganti semuanya (kerugian akibat kedzoliman)",
   "emotion": "sadness"
 },
 {
   "text": "Gengsimu sungguh keras.\nSampai kau lupa, makna beras.\nJiwamu sudah diretas.\nOleh penyakit hati yang bernama malas. https://t.co/WvVOLoHr8c",
   "emotion": "sadness"
 },
 {
   "text": "ya Allah sakit dia takboleh bawak bincangg",
   "emotion": "sadness"
 },
 {
   "text": "Nur 2 ni buat aku lagi sakit hati kat Ustaz Madi arghfghj!!",
   "emotion": "sadness"
 },
 {
   "text": "@EddieAhmad @mzsfa Baru terdetik hati nak ajak pekena naan studio",
   "emotion": "sadness"
 },
 {
   "text": "@fvcktwitt_ Dulu sakit x?",
   "emotion": "sadness"
 },
 {
   "text": "Puas hati dah nmpk dah kak @syadan23 hehe \n#AsalkanDiaBahagia",
   "emotion": "sadness"
 },
 {
   "text": "Allah letak rasa sayang dekat hati kita ni dekat someone sebab dia izinkan",
   "emotion": "sadness"
 },
 {
   "text": "@shyshycaa @hyyuben_ Semangat yaaa. Aku juga smk swasta kokkk. Ikutin apa kata hati kamuuu",
   "emotion": "sadness"
 },
 {
   "text": "sedih la hidup macam ni tanya soalan pun kena marah",
   "emotion": "sadness"
 },
 {
   "text": "Dah lah follow papagomo ada hati nak cakap macam macam eeeeee",
   "emotion": "sadness"
 },
 {
   "text": "Syukuri Hari, Ringankan Hati .\n.\nSelamat Menunaikan Ibadah Suci Bulan Ramdhan 1440H .\n.\n#Djarum #Ramadhan #Puasa https://t.co/ckQ6upZWpp",
   "emotion": "sadness"
 },
 {
   "text": "long story short, rupanya tmpat pnjagaan tu prnh kena saman sbb biarkn kucing mati&amp;sakit dkt tmpt tu!!! tp diorng d https://t.co/lZHnAfm2ec",
   "emotion": "sadness"
 },
 {
   "text": "#nowplaying Aku Cuma Punya Hati - Mytha Lestari | klik https://t.co/KkPJ3bu6hf | 90.6 fm surabaya\n Beli lagu yang a https://t.co/jsKMM5TXqu",
   "emotion": "sadness"
 },
 {
   "text": "Kenapa tak puas hati?\nhttps://t.co/V5bmQHyuE1",
   "emotion": "sadness"
 },
 {
   "text": "tak boleh feel tengok juwita dalan nur 2  . teringat fatimah dalan pujaan hati kanda ",
   "emotion": "sadness"
 },
 {
   "text": "Teuing lah,meni sakit kepala pisan aing teh.",
   "emotion": "sadness"
 },
 {
   "text": "You alls kalau sakit gigi tolonglah pergi klinik kesihatan. Then kalau kes serious, dorang akan refer you kepada pa https://t.co/vRUF3UXCQD",
   "emotion": "sadness"
 },
 {
   "text": "tak tau la nak sedih ke apa ? Hmmm",
   "emotion": "sadness"
 },
 {
   "text": "Bila hati rasa kosong, cari Allah. Jangan cari manusia. \n\nManusia boleh beri harapan. \n\nTapi Allah? Dia boleh kabulkan harapan.",
   "emotion": "sadness"
 },
 {
   "text": "yang laki, x kan suka2 hati pi rogol anak orang kalau dia faham apa yg ada dlm 2 sumber utama\nyang perempuan, x kan https://t.co/DOZySbJeXa",
   "emotion": "sadness"
 },
 {
   "text": "Tgh layan cita 16 puasa, cita ni shoot kat mana ek?? Best la pekan camtu",
   "emotion": "sadness"
 },
 {
   "text": "@helpmeunifi Tm tak ada cita cita nak bagi harga murah kah. Kalau murah saya rasa ramai yg pasang. Esspecially mcm https://t.co/CoGTpmqCi3",
   "emotion": "sadness"
 },
 {
   "text": "@stihwa @burningredberry @DrPolo666 Dia makam lain Polo. Berhati hati lah kamu",
   "emotion": "sadness"
 },
 {
   "text": "Tema lagu untuk hari ini , Ajai dan Kris Dayanti - Hati Telah Dilukai",
   "emotion": "sadness"
 },
 {
   "text": "Semoga bisa membukakan mata hati mereka yan sedang memegang amanah\n\n#IndonesiaMemanggilCakNun https://t.co/iqwXAUgTRW",
   "emotion": "sadness"
 },
 {
   "text": "@RamliRizal Ehhh ad si bpk yg dri  Forum Barisan Menteri Sakit Hati  itu ya ??",
   "emotion": "sadness"
 },
 {
   "text": "KORANG ADA BUAT SALAH APA NI DEKAT BOYFRIEND SAMPAI SEDIH SANGAT MACAMNI NIH?!  @enyraman @ialyayy",
   "emotion": "sadness"
 },
 {
   "text": "Sakit tu satu hal.. then kemampuan dia yg trbatas pn satu hal untuk dri dia dan org skliling. Im just wondering how..",
   "emotion": "sadness"
 },
 {
   "text": "aku tak tahu la nak sedih ke gelak",
   "emotion": "sadness"
 },
 {
   "text": "@Kelkelckv Sakit ja hati p kira ni",
   "emotion": "sadness"
 },
 {
   "text": "Luas fikiran,luas pengalaman bila bermacam jenis orang buat aduan kat aku dengan pelbagai cerita suka duka dalam ru https://t.co/f1WRXnQ9Br",
   "emotion": "sadness"
 },
 {
   "text": "@hailsatannn apa iya sikat kalo masuk klinik jadi sakit?",
   "emotion": "sadness"
 },
 {
   "text": "gila menyengat suda sakit perut kalau malam  apa lg kalau sejuk .",
   "emotion": "sadness"
 },
 {
   "text": "@raara__ pergh sakit hati sial wth weh NO ONE DESERVES THIS KIND OF SHIT. youre beautiful just the way u are tho.. cut her off ",
   "emotion": "sadness"
 },
 {
   "text": "Mereka berdua bersepeda dari Bundaran Bulaksumur, utara Rumah Sakit Panti Rapih, menuju Stadion KridosonopadaSabt https://t.co/IiqDZmdREf",
   "emotion": "sadness"
 },
 {
   "text": "Ingat dengan berbekalkan kuasa yang diwarisi tu hg boleh buat sesuka hati? Ketua tanpa penyokong umpama pokok tanpa https://t.co/mxJ1yyTaQG",
   "emotion": "sadness"
 },
 {
   "text": "@Sunmis_gf Rusuhnya di satu daerah aja sih kalo sepengamatan gue, tp ttp aja rusuh nyi.. gue sedih aja cuma gara2 p https://t.co/uDZKpYBFAf",
   "emotion": "sadness"
 },
 {
   "text": "Sakit kepala la pulak ",
   "emotion": "sadness"
 },
 {
   "text": "Esok ada interview pun ada hati lagi ye nak keluar lepak malam ni? Resume pun salah macam-macam, berani-berani kau https://t.co/5I66ud9iES",
   "emotion": "sadness"
 },
 {
   "text": "Sakit perut nak muntah bagai ni petanda untuk aku makan tengahari kot hari ni",
   "emotion": "sadness"
 },
 {
   "text": "Mencekik darah betul harga tapak cbs raya tahun ni. Sesuka hati dia je naikkan harga macamtu je...............",
   "emotion": "sadness"
 },
 {
   "text": "@EdiSuha43257834 @apriilLiiaaa @felagonna @datuakrajoangek Bisa and Buktikan ??? \nAtau hanya HALU BELAKA?   hati- https://t.co/XFJRbcjqY1",
   "emotion": "sadness"
 },
 {
   "text": "Bahu kanan gue sakit :(",
   "emotion": "sadness"
 },
 {
   "text": "@AirAsia @Celcom @BA_Malaysia @bwfmedia sedih xberjaya dpt pass!\nmalas naik air asia n xnak pakai celcom lagi! k bye",
   "emotion": "sadness"
 },
 {
   "text": "Ape benda yg aku dh tanam dlm hati,pasti aku capai kan ",
   "emotion": "sadness"
 },
 {
   "text": "sakit gigi grgr sponge.",
   "emotion": "sadness"
 },
 {
   "text": "sedih pulak lagu aku letak utk video testimoni ni.....",
   "emotion": "sadness"
 },
 {
   "text": "Dia punya sakit perut ni tak boleh bawak bincang",
   "emotion": "sadness"
 },
 {
   "text": "@vasco_ruseimy Tp sy jauh lebih berharap terketuk pintu hati para pelaku\n\nKpd semua yg berperan pada hasil pemilu.. https://t.co/TO8zYPCSzI",
   "emotion": "sadness"
 },
 {
   "text": "@shar_nizam Weii gile punye cartoon tu. Sakit kepala walapun tu cartoon hahaha",
   "emotion": "sadness"
 },
 {
   "text": "Tuhan je tahu kau menahan sakit sampai di akhiri dengan air mata ) feels me God ",
   "emotion": "sadness"
 },
 {
   "text": "Perasaan udah hati-hati banget kalo jalan, tapi pas depan nyokap ada aja yg ke tendang entah piring, gelas, dan benda-benda lainnya.\n\nHeran",
   "emotion": "sadness"
 },
 {
   "text": "fucking sakit hati with my mom. i hate to be in this home. cibai",
   "emotion": "sadness"
 },
 {
   "text": "Pemimpin Bersatu jangan kecewa walau tidak diberi jawatan - Dr Mahathir\n\nNote: yg dah lari bukan pemimpin tapi gurkha",
   "emotion": "sadness"
 },
 {
   "text": "Cutenyooooo dinasour tu pon tak sampai hati nak makan kalau comel macam ni",
   "emotion": "sadness"
 },
 {
   "text": "Pas sakit : \ndosaku berguguran\n\nUdah sembuh : \ndosaku bersemi, merekah, dan bermekaran kembali dg indahnya. ditamba https://t.co/dsc8Y7ygSk",
   "emotion": "sadness"
 },
 {
   "text": "Busuknya hati ",
   "emotion": "sadness"
 },
 {
   "text": "@afiqakasyah_ Hahahhaa.. Ye la sapa nak jaga hati ni kalo bukan diri sendiri.. Hahaha",
   "emotion": "sadness"
 },
 {
   "text": "Buah nangka buah leci,buat apa berpakaian seksi Jika hijabmu bisa bikin luluh hati:\")",
   "emotion": "sadness"
 },
 {
   "text": "Sejak awal aku kenal minah ni dia lah orang yang paling sabar and tabah yang kenal selepas mak aku. Even dia ade masalah dia senyum je. Nangis tak tunjuk sedih pun tak tunjuk. Sabar nye husna, aku sentiasa support kau dari kanan sbb kanan kan lebih  @YounggShaa https://t.co/K7PcL9znke",
   "emotion": "sadness"
 },
 {
   "text": "mcm sama dngn PH.. janji mansuh tol tp haprak pun xde. kecewa aku ni x bole dibendung lg",
   "emotion": "sadness"
 },
 {
   "text": "@educationfess gue sekarang masuk pendidikan bing, un sma dapet 70 berapa gitu lupa. sempet sakit hati dibilang sam https://t.co/DMK68Wyy1i",
   "emotion": "sadness"
 },
 {
   "text": "Copet nya g tega hati...tapi kena getah nya  https://t.co/gtskcc7f5g",
   "emotion": "sadness"
 },
 {
   "text": "aku sumpah michael...perkahwinan ko xkan bahagia sampai bila2.. ank ko akan cacat.. biar ko rasa sakit mcm ko buat kat aku",
   "emotion": "sadness"
 },
 {
   "text": "\" ada buat jenayah tak ? \" \nMe : takde *gelengkepala*\n\" curi hati orang pun jenayah jgak \" \nMe : \nPen : \nMeja : \nKe https://t.co/nXLGgs1hCX",
   "emotion": "sadness"
 },
 {
   "text": "Awat yang sedih sangat taktau",
   "emotion": "sadness"
 },
 {
   "text": "Ya Allah, tanamkanlah kecintaan pada keimanan dalam diri kami dan hiasi dengan keimanan dalam hati kami. (Ahmad)",
   "emotion": "sadness"
 },
 {
   "text": "Punya pacar kok, kyk naik motor gak pake helm, lagi ujan. Udh tau sakit tapi dijalanin terus",
   "emotion": "sadness"
 },
 {
   "text": "tak doh tk tahu nk sedih ke ap",
   "emotion": "sadness"
 },
 {
   "text": "tu baru skincare, belum masuk BOXES of makeup stuffs lagi, which i seldom wear pun. so actually i tak layak nak sedih lah hmm",
   "emotion": "sadness"
 },
 {
   "text": "Shoulder sakit shitz ",
   "emotion": "sadness"
 },
 {
   "text": "@sunflowernite @mpijil @Farhanjingg @neneeed Ndak jo terketuk pintu hati ang tu lai ?",
   "emotion": "sadness"
 },
 {
   "text": "Ulama ada pesan :\n Jika sampai dibahagian membasuh kaki ketika berwudhuk, Berdoalah didalam Hati :-\n\nKaki Kanan :\nYa Allah permudahkan kami utk berjalan melintasi Titian Sirat.\nKaki Kiri :\nYa Allah lazimilah diri kami utk sentiasa menuju ke Masjid dan ke tempat ilmu.  https://t.co/Tn3jniJHTq",
   "emotion": "sadness"
 },
 {
   "text": "@khairulanwar314 pening jugak dah jadi dr. ada je yang tak hati. ada rezki proceed jadi pakar, haaa xda nak kitai l https://t.co/iiIPUht518",
   "emotion": "sadness"
 },
 {
   "text": "hati aku takda untuk kau lagi.",
   "emotion": "sadness"
 },
 {
   "text": "@Sir_Azri @HRHJohorII @MukhrizMahathir seems like your hati is extremely dark @Sir_Azri",
   "emotion": "sadness"
 },
 {
   "text": "Anak Sarjana Tetapi Menganggur, Suami Sakit Wanita Ini jadi Pengedar Sabu https://t.co/QfEWw9zXE9",
   "emotion": "sadness"
 },
 {
   "text": "Ingin aku jadi sesuatu\nMenjalani pribadi yang baru\nAku harus instruksikan hati\nUntuk dapat introspeksi diri",
   "emotion": "sadness"
 },
 {
   "text": "Boleh tak iklan raya takyah buat yang sedih nak mampos  https://t.co/lEEvmbOPzR",
   "emotion": "sadness"
 },
 {
   "text": "Pemimpin itu yg selalu hadir dikala suka duka rakyatnya , sehingga rasa senang dapat dirasakan dan rasa duka dapat https://t.co/zbgF0of6jC",
   "emotion": "sadness"
 },
 {
   "text": "ak nda terlibat ya, ak mintak maaf kalau ada buat kau sakit hati sebelum ni, tapi ak nda pernah sda ganggu kau kan, https://t.co/0x1bhB6QkU",
   "emotion": "sadness"
 },
 {
   "text": "@fara283_ tak sedih keee tak balik rayaaa weyyyy. tapi apa apa pun good luck dengan kerja. outlet mana kerja nye? skrg stay mana?",
   "emotion": "sadness"
 },
 {
   "text": "As expected..sistur memang x puas hati ngn makanan bazar..baik pegi tapau kat kedai makn",
   "emotion": "sadness"
 },
 {
   "text": "@SKYFT3S Tema yg diangkat kek kelainan seks*al gt ga sih? Pedof*il, trs ena ena sm anjing. Sumpah fantasinya sakit bgt.",
   "emotion": "sadness"
 },
 {
   "text": "Mulut kacip tersalah kata\nMahu timah atau terapu,\nSama asal lain namanya,\nDalam hati tak siapa tahu,",
   "emotion": "sadness"
 },
 {
   "text": "ini juga mentang mentang dia lagi patah hati terus kamu masuk, dia ngeladenin terus kamu pikir kamu menyembuhkan alias dia baper ke kamu? halloooo ya tau pelampiasan? naah tu, dia begitu ke kamu.\ngausah menerka yang baik baik la!",
   "emotion": "sadness"
 },
 {
   "text": "Alaa fak lah tgk poster dah sedih",
   "emotion": "sadness"
 },
 {
   "text": "Ya Allah kuatkan hati aku ya Allah.",
   "emotion": "sadness"
 },
 {
   "text": "Bawa kereta macam orang gila, \nsemata nak beli nasi lemak. \nTakut habis. \nLapar sangat. \nSampai sakit dada tahan. ",
   "emotion": "sadness"
 },
 {
   "text": "Aku pernah gurau dgn anak kak ida, si uzma tu yg aku dah kahwin. Pastu tadi masa tgh ws dgn buah hati, si uzma ni t https://t.co/EPcie0nRaT",
   "emotion": "sadness"
 },
 {
   "text": "Sejak dulu kala dan tak pernah lelah menemani hati rakyat dari malam ke malam, dari desa ke desa, dari hati ke hari https://t.co/kQ6LCIvEJo",
   "emotion": "sadness"
 },
 {
   "text": "HP pertama yang bikin ane berpaling hati ke @samsungID dari ragam dominasi hp qwerty cina yang tengah jadi trend pa https://t.co/TCPcInodAd",
   "emotion": "sadness"
 },
 {
   "text": "@amirashfqh__ Baran dan garang jauh di dalam hati manja orang nya ",
   "emotion": "sadness"
 },
 {
   "text": "Kenapa senyum nya manis banget kaya gitu? Aku harus check ke Rumah Sakit ini mah. Kena diabetes kaya nya.\n\nKalian j https://t.co/6dvHszayQY",
   "emotion": "sadness"
 },
 {
   "text": "Wado keciprat minyak goreng sakit bat ni tangan nyutnyutan",
   "emotion": "sadness"
 },
 {
   "text": "Maka sekian kisah sedih daripada saya ",
   "emotion": "sadness"
 },
 {
   "text": "@chot_alia Fuhh seriau wey dgo...klu masuk besi 2 kali sakit masa pasang sakit pstu mse keluarkn pn sakit mcm ak dl https://t.co/PJly3XOyiC",
   "emotion": "sadness"
 },
 {
   "text": "Even tho kau dah cuba sedaya upaya tapi orang nampak kekurangan tu jugak. Sakit otak macam ni.",
   "emotion": "sadness"
 },
 {
   "text": "tokwan belah abah tak rasa pun sedih mcm ni kenapa tokwan belah mama sedih semacam jeeeee ",
   "emotion": "sadness"
 },
 {
   "text": "Sakit balik sepang tapi takde duit dkt tangan",
   "emotion": "sadness"
 },
 {
   "text": "Tular Di China  Wanita Duduk Atas Kereta Pameran Tanda Tidak Puas Hati https://t.co/wB4zzpNOpG https://t.co/dv4kNCYTrx",
   "emotion": "sadness"
 },
 {
   "text": "#JusticeForAudrey \nJadintadi temenku ada yang sempet jengukin Audrey di rumah sakit, dan ini sedikit informasi kronologis kejadian dan kondisi terbaru Audrey guys. https://t.co/5dUL8U1RpR",
   "emotion": "sadness"
 },
 {
   "text": "Thank you @zatilshafie hari ni kau dengar cerita sedih aku ",
   "emotion": "sadness"
 },
 {
   "text": "communication is really the key to a healthy relationship. any relationship be it with ur S/O, ur colleagues, ur family. mun sik puas hati madah jak. iboh simpan dlm hati hahaha",
   "emotion": "sadness"
 },
 {
   "text": "Maksud hati, kelar memasak ingin langsung makan. Apa daya, ternyata rice cooker beloman di-cetrek-in. Bangke.",
   "emotion": "sadness"
 },
 {
   "text": "@PiroParker takpolah hmmm aku tokse ore dekat sekeliling aku sedih. biar aku jah sedih. ijah okay jah hmmmm",
   "emotion": "sadness"
 },
 {
   "text": "kesiannya bapak dia kena hadap hantu lg... dah tua tua cenggitu... Dia pulak yg kena jaga hati anak dia.. @iSyafiqKyle @SkyloversSk #nur2",
   "emotion": "sadness"
 },
 {
   "text": "@PuteriHidayah10 sedih gila siot ah tertekan",
   "emotion": "sadness"
 },
 {
   "text": "Mcm mana nk hilangkan sakit tekakkkk niiiii",
   "emotion": "sadness"
 },
 {
   "text": "Layan sampai hati lembik https://t.co/fD5Sgu3tBZ",
   "emotion": "sadness"
 },
 {
   "text": "Tengah sedih ke tu? Dulu masa kita nak,kita bagi kasih sayang cukup awak tolak, now karma hits you back...\nAlololo cedihnyaa .",
   "emotion": "sadness"
 },
 {
   "text": "iya yang begini ini suka gatau diri, dikasih hati minta ginjel jantung paru paru dll...",
   "emotion": "sadness"
 },
 {
   "text": "@imam_keluargamu @yuliaputr Daripada pengedar hati, punya banyak hati untuk dibagi, namun tak bermaksud menikahi  ehe'",
   "emotion": "sadness"
 },
 {
   "text": "Harap dapat ukm lah . Tawar hati dah dengan upsi ",
   "emotion": "sadness"
 },
 {
   "text": "Guys, kalau sakit2 sendi dkt tangan dan kaki macam urat bengkak tu kenapa yer..adakah itu tanda2 penyakit. Sakit gi https://t.co/vvgt9W8Rt9",
   "emotion": "sadness"
 },
 {
   "text": "bila pagi raya:\n\n1. baju tak gosok\n2. gelabah sebab nak pergi masjid\n3. bilik mandi\n4. phone tak changer\n5. sakit\n6 https://t.co/JZaJWR82o0",
   "emotion": "sadness"
 },
 {
   "text": "@kumparan semacam pas ketauan punya selingkuhan pas H-3 mau nikah. Dilanjutin sakit, ga dilanutin terlanjur pesen c https://t.co/eEUHuFyYW6",
   "emotion": "sadness"
 },
 {
   "text": "Lihat ukhti pake cadar,\nmalang hanya bisa memandang,\nhati sudah tidak sabar,\nmelihat Persib besok menang. https://t.co/iwfqgIWn9z",
   "emotion": "sadness"
 },
 {
   "text": "@maspaushitam @nasutionarii Pas disuntik kerasa sakit dikit. Pas dicabut gak kerasa\n\nKerasanya setelah sampe di rum https://t.co/G5yMamWV19",
   "emotion": "sadness"
 },
 {
   "text": "@_farahibrhim i pelik la dia bukan sakit kepala biasa tu i tunduk sikit je  sakit gila kalau sujud tu lagi la TT",
   "emotion": "sadness"
 },
 {
   "text": "Tak puas hati. Meh lah sini. Asyik lari2 je. Hmmm kata sayang. Tapi lari? Hmmmm",
   "emotion": "sadness"
 },
 {
   "text": "Kenapa malam ni sedih",
   "emotion": "sadness"
 },
 {
   "text": "Wehh @waninonla, aku nak novel curi curi cinta. Sakit hati bhaii tgk drama kt tv",
   "emotion": "sadness"
 },
 {
   "text": "@kafiradikal @blackpappers1 @jokowi Harapan dr hati kecilnya pak yai nih.? \n\n~istighfar elus2 dada~\n#20HariLagiCoblosCapres02",
   "emotion": "sadness"
 },
 {
   "text": "@jek___ sekarang mah gitu, wajahnya yg nyebelin sokan mainin hati wanita, yg ganteng malah sibuk sekolah dan karirnya",
   "emotion": "sadness"
 },
 {
   "text": "@imjohnny_MFZ Finally.., boleh lah kita tukar baju sama sendiri sedih sib3 ",
   "emotion": "sadness"
 },
 {
   "text": "@farisyaanajwa Oke je. Dia tetiba sakit mengada2 nak attention. Dah 17 ramadhan di perantauan ni, oke tak?",
   "emotion": "sadness"
 },
 {
   "text": "@ennirk #. Cats, music, and coffee. Sebenernya lebih ke musik sih kalo lagi sedih ya denger lagu yang sedih biar ma https://t.co/7MyBSXNN3D",
   "emotion": "sadness"
 },
 {
   "text": "@anisrhly Ingat jaga diri jaga kesihatan apa apa suruh timah bagitahu aku. Bila rasa nak sakit makan ubat cepat cepat",
   "emotion": "sadness"
 },
 {
   "text": "Yedohhh..fon pak teh aku mcm ni bila dia nak suruh aku buat tenet kat fon dia..  Sakit mata cek https://t.co/lvovGiRvuf",
   "emotion": "sadness"
 },
 {
   "text": "Besuk pengen joging, siapa tau bisa sembuh patah hati ini",
   "emotion": "sadness"
 },
 {
   "text": "Sakit kepala lah buat pharmaco niiiiiiii dah tak tau nak goreng ape",
   "emotion": "sadness"
 },
 {
   "text": "Tbh i'm not in love with anyone dude. Bukan sebab frust or else tapi hati sendiri dah taknak. I want to kawan with https://t.co/ZqrxZdvWwA",
   "emotion": "sadness"
 },
 {
   "text": "Bila baring boleh mengiring sebelah kanan je. Ya Allah! Sakit",
   "emotion": "sadness"
 },
 {
   "text": "Eh hellloooooooooooooo, beraninya tak reply chat aku &amp; bluetick aku! Tengok apa aku nak buat japgi eeeee aku tak puas hati ni",
   "emotion": "sadness"
 },
 {
   "text": "Kata kata LDR yang paling serem. \"Aku keluar sama temen aku dulu ya\" hati terasa penuh tanda tanya, dan jantung ser https://t.co/yBLH0wyRE6",
   "emotion": "sadness"
 },
 {
   "text": "Korg baca la ni baru korg tahu apa yg jadi. Bekas isteri PU yg kena tinggal tu kawan aku sendiri. Mana tak sedih org buat cmtu kat kawan sdri. \n\nhttps://t.co/yU6AbMriNN",
   "emotion": "sadness"
 },
 {
   "text": "sakit tengkuk ",
   "emotion": "sadness"
 },
 {
   "text": "Pak hati hati ya, jangan buat aku membenci negeri ini karna kehilangan bapak. https://t.co/odIcxq1YVw",
   "emotion": "sadness"
 },
 {
   "text": ", rindu hampa laaa @azhanrani @noor_khiriah .\n.\n. \nRepost By @dbilique:  Amacam? Puas hati dengan ending #Nur2 ? https://t.co/qiLIRqporK",
   "emotion": "sadness"
 },
 {
   "text": "Duka Ibu Pertiwi. \n\nSelamat Jalan Sayang \n\nSemoga Allah membuka Pintu Surga dr segala penjuru untukmu, dan menjatuh https://t.co/AH3ctsZs5J",
   "emotion": "sadness"
 },
 {
   "text": "Bila datang rasa cinta hati-hati dan waspada Jaga, pelihara, serta kuasailah Sehingga sampai waktunya\nHalal bagimu https://t.co/WZ6eR5vsM2",
   "emotion": "sadness"
 },
 {
   "text": "@teahtahir Betul, betul. Tapi tetap best. Biarlah simple simple pon menghiburkan hati kan. HAHAHA",
   "emotion": "sadness"
 },
 {
   "text": "@FatinIzati7 Mulut dia inshaallah bersih . Sakit sikit je kan",
   "emotion": "sadness"
 },
 {
   "text": "Sakit nya lahai leher terkehel ni.nak toleh kanan dah macam ape tah dgn bahu2 sekali kena pusing ",
   "emotion": "sadness"
 },
 {
   "text": "@askmenfess dibangunin pake nyalain lampu, bagi org mah g barbar tp bagi w barbar bgt bcos mata gw sakit bgt coy kl liat lampu",
   "emotion": "sadness"
 },
 {
   "text": "Esok sepatutnya hari gembira tapi sedih pulakmungkin esok bermulanya move on",
   "emotion": "sadness"
 },
 {
   "text": "Kadang- kadang bila kita seronok buat kerja, tapi orang tak kredit kita tu rasa sedih gak. \nAtau, lagi sedih bila k https://t.co/Db4PHxcHBl",
   "emotion": "sadness"
 },
 {
   "text": "fck kecewa sial ingat balik kebab ada lgi tahu2 abihh",
   "emotion": "sadness"
 },
 {
   "text": "@ARKartono @korantempo Tiada jenis sakit hati model seperti itu...di golongan kanan ..sobat ku...yakinlah dengan IMAN mu sendiri \nWasalamu...sa ",
   "emotion": "sadness"
 },
 {
   "text": "@fmtoday Baik hati hakim kita. 8 bulan je. Jahanam hutan simpan pusaka negara",
   "emotion": "sadness"
 },
 {
   "text": "untung hati ini tidak down!",
   "emotion": "sadness"
 },
 {
   "text": "Sebodoh2 org yg curang2.. Bodoh lagi org yg amek tahu.. Sebab apa? Sbb dh elok2 hidup tenang tiba2 nak sakit hati.. https://t.co/CRqkR2aH19",
   "emotion": "sadness"
 },
 {
   "text": "Hati yg tak punya kaki pun bisa lari.",
   "emotion": "sadness"
 },
 {
   "text": "Sakit perut smpi gigil tgn ni. Slh mkn ke apa? Ke mkn pedas td? ",
   "emotion": "sadness"
 },
 {
   "text": "Jumaat yang duka. Sedihnya diperli perli di sindir sindir",
   "emotion": "sadness"
 },
 {
   "text": "@n_miyaa Whatt ??? Kenapa dua hati ? Why mia why why hahaha",
   "emotion": "sadness"
 },
 {
   "text": "Terima kasih ibu yanti, kak lindri dan dr.yesti  @ Rumah Sakit Permata Hati https://t.co/bbq3gRna2s",
   "emotion": "sadness"
 },
 {
   "text": "Sakit lagi terkepit pintu ",
   "emotion": "sadness"
 },
 {
   "text": "Segala pekerjaan terasa ringan bila dikerjakan dengan hati gembira dan passion yang kuat. Hobi dan kreatifitas pun https://t.co/LlIRoA5Oyk",
   "emotion": "sadness"
 },
 {
   "text": "Princessmeenie kata Kalau sedih pujuk diri sendiri nanti lama lama ko",
   "emotion": "sadness"
 },
 {
   "text": "cita-cita pas udah lulus sekolah mau kerja nyenengin orang tua terus nikah tapi kenyataannya kerja cuma makan,maeni https://t.co/rMgCROSgWc",
   "emotion": "sadness"
 },
 {
   "text": "Mungkin dia lebih bahagia dgn cara mcm tu . Aku relakan hati",
   "emotion": "sadness"
 },
 {
   "text": "menyesal eh aku order caramel latte tadi sakit perut eh",
   "emotion": "sadness"
 },
 {
   "text": "Naikin berat badan butuh waktu yg sgt lama\nEh giliran sakit sehari aja udah auto turun",
   "emotion": "sadness"
 },
 {
   "text": "Hidup ini sebenarnya indah. Hanya kita saja yang terkadang membuatnya seperti penjara dengan menutup diri dan hati. https://t.co/eexYUVO08l",
   "emotion": "sadness"
 },
 {
   "text": "tiap karoke teh sakit badan:(",
   "emotion": "sadness"
 },
 {
   "text": "Yang baru tau VPN beberapa hari terakhir, mohon hati-hati ya... dan selektif memilih vendor yang dapat dipercaya un https://t.co/Kuaxf2BxMb",
   "emotion": "sadness"
 },
 {
   "text": "Lepas ya try teran banyak kali. Lamak nya teran. Nurse padah everytime rasa contraction teran. Nafas pendek, sakit https://t.co/F1fObMZAWN",
   "emotion": "sadness"
 },
 {
   "text": "Berita sedih buat Malaysia, Tam sudah tiada... | Astro Awani https://t.co/cEKiMMVpLe",
   "emotion": "sadness"
 },
 {
   "text": "Kucing pon nganga2 mulut tahan sakit ",
   "emotion": "sadness"
 },
 {
   "text": "EH SAKIT PULAK HATI KITA.",
   "emotion": "sadness"
 },
 {
   "text": "Pas milih bilangnya kanan. Tapi dalem hati \"mau banget yg kiri tapi :(\"\n\nEhe",
   "emotion": "sadness"
 },
 {
   "text": "[KEMBARA AMAL SEMPENA ULANG TAHUN KE-50 USM]\n\nIsnin, 1 April 2019- Datuk Naib Canselor  berbesar hati merasmikan pr https://t.co/c32ot07myT",
   "emotion": "sadness"
 },
 {
   "text": "@danisarah18 Danke sistur! Nanti buka klinik aja Sar sama gua.. klinik dari hati ke hati",
   "emotion": "sadness"
 },
 {
   "text": "#NowPlaying Tanpa Dendam Di Hati - Siti Nurhaliza",
   "emotion": "sadness"
 },
 {
   "text": "dahla team cucms sipi sipi je nak masuk final sedih aku menangis dua baldi",
   "emotion": "sadness"
 },
 {
   "text": "Karena teman teman pada pulkam, aku sedih sendirian.\nMemutuskan untuk gas ke jalan tajem, beli jajan banyak banyak, https://t.co/mEWKViaw8A",
   "emotion": "sadness"
 },
 {
   "text": "@akim_ahmad97 hmm takde beza pon utk aku hahahahahahahaha sedih sial",
   "emotion": "sadness"
 },
 {
   "text": "@IntanZurien Hahaha nsem apa cmtu. Haha . Tp tula sakit plk mata kalau rambut bdak bdak ni x tersikat rapi hahahah",
   "emotion": "sadness"
 },
 {
   "text": "Emng kita harus nyibukkin diri log out dari medsos biar terhindar dari penyakit hati",
   "emotion": "sadness"
 },
 {
   "text": "\"..Saya sedih sebab kami sudah berjanji untuk berbuka apabila sampai di Kuala Selangor..\"\nhttps://t.co/jF2o67eIRY",
   "emotion": "sadness"
 },
 {
   "text": "@Fatehah_Ahamad Awk bahagia sy kecewa buat apa.. awk bg sy hepi sebulan blh?",
   "emotion": "sadness"
 },
 {
   "text": "Bodola sedih nak mampos",
   "emotion": "sadness"
 },
 {
   "text": "I cantt hear his laugh \nDuhhhh dengar gelak pun berbunga hati aihhhhhhh https://t.co/t0oeHojajC",
   "emotion": "sadness"
 },
 {
   "text": "raya ni pakai kebaya nanti ada mulut puaka cakap papan  badan aku suka hati aku ler https://t.co/DkfOx7uFoP",
   "emotion": "sadness"
 },
 {
   "text": "UMT cita warisan https://t.co/JBtJu9amQR",
   "emotion": "sadness"
 },
 {
   "text": "Berikut Data Mengenai Jumlah Petugas KPPS Yang Meninggal Dunia dan Sakit. Tonton videonya di https://t.co/H6v6OH8SVu",
   "emotion": "sadness"
 },
 {
   "text": "unpopular opinion : anohana tak sedih mana pon.",
   "emotion": "sadness"
 },
 {
   "text": "Segmen HIBURAN tapi kisah sedih so mana hiburannya?",
   "emotion": "sadness"
 },
 {
   "text": "Kecewa sat,ceramah tulih ambang ramadhan,tapi pengisian banyak berbentuk perkauman,sayang,nk masuk ramadhan,tapi ba https://t.co/wYwTRXfSqG",
   "emotion": "sadness"
 },
 {
   "text": "Minta maaf?! Eh babi.i have been bully in school.u never walked in my shoe.x tahu apa mslh mrk tu x puas hati..tiba https://t.co/5xtmxF7K9S",
   "emotion": "sadness"
 },
 {
   "text": "Aku malas lah nk gaduh pasal kpop ni. Orang Malaysia ni tak ada point kukuh dan relevan pon. Memang hati tu busuk n https://t.co/6iD0hurOe7",
   "emotion": "sadness"
 },
 {
   "text": "@AnnuarMusa Pepat diluar runcing di dalam... islam di mulut rasuah di hati...",
   "emotion": "sadness"
 },
 {
   "text": "Nak jadi kafir pun dari hati.\nNak jadi murtad pun dari hati.\nNak jadi syirik pun dari hati.\n\nPesan ustaz :\n\n\"Hati k https://t.co/RjDEjHA86V",
   "emotion": "sadness"
 },
 {
   "text": "\"Dadah Adel! Makasih udah nemenin kakak hari ini! Hati hati\" ucapnya melambai pada adiknya yang berpamitan.\n\nhttps://t.co/gC6Gv5NiaE",
   "emotion": "sadness"
 },
 {
   "text": "Demam + selesama sampai tersumbat hidung untuk bernafas pula anak dara ni. Terbantut cita-cita mama dia nak pergi b https://t.co/LDe5PhU6SM",
   "emotion": "sadness"
 },
 {
   "text": "cara dapetin hati cewek:\n\n- kasih sayang \n- janji manis \n- makanan \n- boneka \n- bunga \n- uang ",
   "emotion": "sadness"
 },
 {
   "text": "@sfieathefirst_ Hahaha kalau rompak. Baik saya rompak hati awak. Lagi berbaloi. Eh?",
   "emotion": "sadness"
 },
 {
   "text": "@kopi_ucing @sarmus09 @aagym Nah begitulah ciri2 preman berjubah, tampilannya aja yg religi, tapi dalam hati \"berge https://t.co/Ql6EBCGP8o",
   "emotion": "sadness"
 },
 {
   "text": "@reenasfarina Kekuatan &amp; kudrat dtg dari Allah. Minta lah pdnya serendah hati. Mohon lah kepadanya dgn sehina Hamba https://t.co/ToTAIdyV4n",
   "emotion": "sadness"
 },
 {
   "text": "Kenapa memalam ceni datang sakit ya allah",
   "emotion": "sadness"
 },
 {
   "text": "Aku sedih,aku kecewa,aku malu. Sbb aku tktau mcm mana nk handle ni semua. Benda ni betul2 buat aku malu. Sbb ni aib https://t.co/2tiR8StGXR",
   "emotion": "sadness"
 },
 {
   "text": "16:06 Wib Arus lalu lintas Pluit - Tj priok lancar dan harap berhati-hati KM 25+00 jalur kanan masih di tutup gunak https://t.co/mmuWuJC8ul",
   "emotion": "sadness"
 },
 {
   "text": "KPK mengingatkan BUMN agar berhati-hati menerima investasi dari Cina. https://t.co/1LGBni0wRn",
   "emotion": "sadness"
 },
 {
   "text": "sedih pulak nampak perempuan cantik cari baju raya sorang sorang, kalau kesunyian royak marih, abe mat mung ado! ",
   "emotion": "sadness"
 },
 {
   "text": "Im not sure i made a right choice susah kalau jenis hati tak stick for 1 decision nie",
   "emotion": "sadness"
 },
 {
   "text": "Good luck for PKR untuk #PRKRantau. Kasik fight. Itu yg penting.\nDan ya, yop kecewa dgn sapa pegang acc @N27_Rantau https://t.co/ihUYYGdFvG",
   "emotion": "sadness"
 },
 {
   "text": "Sakit perut pulak ",
   "emotion": "sadness"
 },
 {
   "text": "Ytl dan tiba tiba lagu bahagia terdengar seperti lagu sedih. Se-beginikah nasib saya sayang?",
   "emotion": "sadness"
 },
 {
   "text": "Suka sangat suara dia ni. Sampai ke hati. Lembut je.",
   "emotion": "sadness"
 },
 {
   "text": "Btw yang bawak kereta bawak motor bawak lori ke bawak apa apa sambil tengok map tu hati hati sikit,pastikan tengok https://t.co/0VtUaM8EBm",
   "emotion": "sadness"
 },
 {
   "text": "Sedih...",
   "emotion": "sadness"
 },
 {
   "text": "@aennielll Remove maskara memang bukanlah  Remove saya dari group. Kan dah add balik. Uish. Cita sini ka? Hamboii cik lang membawang ",
   "emotion": "sadness"
 },
 {
   "text": "Marc Marquez Bakal Senang Hati Membantu Sang Adik JuaraiMotoGP https://t.co/UfhqrvlH4w",
   "emotion": "sadness"
 },
 {
   "text": "@ainaabintisalim Ok. Cuma kepala aku sakit. Mata dgn bibir pun dah tak berat cuma pipi je sekarang ni. Kenapa tah. https://t.co/m9iaZgwec6",
   "emotion": "sadness"
 },
 {
   "text": "Kita tegur perokok untuk tidak merokok di kedai makan, dia boleh kata suka hati bapak dia \n\nSejujurnya seolah nk https://t.co/Evgb4VgqAz",
   "emotion": "sadness"
 },
 {
   "text": "Yes i am still me. Yang masih tak berubah. Selalu duk tunggu ja, orang bukan tunggu kita pun . Jaga hati sendiri s https://t.co/lvZJR6ThoD",
   "emotion": "sadness"
 },
 {
   "text": "Balik peluk teddy gak baru dah tak sedih ",
   "emotion": "sadness"
 },
 {
   "text": "Dahla malas nak sedih lama lama, nanti takde semangat",
   "emotion": "sadness"
 },
 {
   "text": "Ini gua sakit 8 hari, berat badan ilang 7kg wkwkwkwkkwkwkwkkw",
   "emotion": "sadness"
 },
 {
   "text": "Gigi or gusi sebelah kanan sakit nyeri bengkak nih gusi kyknya",
   "emotion": "sadness"
 },
 {
   "text": "@sayajualrumah @ulat_bulu_bulu masuk bilik amik bantal .. bygkn muka org tu pastu tumbuk sekuat hati sampai puas .. the end",
   "emotion": "sadness"
 },
 {
   "text": "Ya ampun kayaknya kehidupan gue dipenuhi sakit perut:(",
   "emotion": "sadness"
 },
 {
   "text": "Itu baru \"Sahabat dunia akhirat\". Itulah pepatah kata \"cubit peha kanan, terasa paha kiri\" kan? Bila kawan sedih, d https://t.co/HmM0rq02Cq",
   "emotion": "sadness"
 },
 {
   "text": "@k_izzuddin Hantar jahit sendiri sbb puas hati x lebar sana sini...and blh pakai ngam2 soi...beli siap ni mesti ada https://t.co/XHRHuq0H5s",
   "emotion": "sadness"
 },
 {
   "text": "3/4/2019, buah hati maksu yang ke 5",
   "emotion": "sadness"
 },
 {
   "text": "@qsyawh Awa okay? Jangan sedih\" okay",
   "emotion": "sadness"
 },
 {
   "text": "@myrafdzli Apa yang sedih tu? ",
   "emotion": "sadness"
 },
 {
   "text": "6.35 AM, nungguin red carpet di depan kamar mandi; suasana hati, bahagia.\n6.39 AM, dapet chat dari atasan \"JANGAN T https://t.co/zzAHnQwgYd",
   "emotion": "sadness"
 },
 {
   "text": "5 jam drive dari kelantan ke alor setar. Sakit belakang bhai",
   "emotion": "sadness"
 },
 {
   "text": "Lemah. Klau betul kau nak kat dia, prgi la usaha lagi. Amik hati mak dia, amik hati keluarga dia. Ubah persepsi mak dia tntang org kelantan tapi tak. Awal awal lagi dah give up, sedih. Lain la klau kau dah usaha tapi mak dia still bengis jgak, then boleh la move on. https://t.co/lYuHxbwfHJ",
   "emotion": "sadness"
 },
 {
   "text": "@BintuZaki99 tapi apa hahaha weh aku harap mak kau tk marah hrini hati dia sejuk first ramadhan kan hshsjjsk bengon https://t.co/QBbwYDvpLB",
   "emotion": "sadness"
 },
 {
   "text": "bila kita share story sedih , dia x nangis . \ntapi bila tgok drama melayu .. sakan dia nangis weh !",
   "emotion": "sadness"
 },
 {
   "text": "buat sakit hati je",
   "emotion": "sadness"
 },
 {
   "text": "perhati je. barang kau sikit aku tak lempar or baling baling. barang aku buat suka hati mak bapak kau je.",
   "emotion": "sadness"
 },
 {
   "text": "Sakit kepala, telinga berdarah. Apa ni apaaaa ",
   "emotion": "sadness"
 },
 {
   "text": "Silahkan konsultasikan dgn kami jika ikan koi anda sedang sakit atau hal2 yang berkaitan dengan ikan koi",
   "emotion": "sadness"
 },
 {
   "text": "Hati~Hati\n\nBentar Lagi Memasuki Ajang Maaf\"an Yang Dimana Para Mantan Menggunakan Kesempatan Ini Untuk Ngajak Balik https://t.co/vtj3LhRJEg",
   "emotion": "sadness"
 },
 {
   "text": "Asi ka post gambar kahwin lagi balik?  Feling2 okay atas pentas.  Time ne Tuhan seja taw betapa abak2 hati hahah https://t.co/1hbAK30hJG",
   "emotion": "sadness"
 },
 {
   "text": "selamat malam pencuri hati ",
   "emotion": "sadness"
 },
 {
   "text": "Mula mula tak sedih sangat, boleh chill lagi. Borak je dengan budak tadi sumpah rasa terus down ahahaha",
   "emotion": "sadness"
 },
 {
   "text": "sedih sedih seneng sih semenjak merubah diri jadi si aku yang suka minum sekarang hobinya aus dan ke wc",
   "emotion": "sadness"
 },
 {
   "text": "Aduhhh sakit otak aku",
   "emotion": "sadness"
 },
 {
   "text": "@AzminAli Macai umno mengelitik &amp; panas hati.. Mula terasa kuasa kian pudar.. Hati Dan jiwa cukup derita. Umnopas sila mereput",
   "emotion": "sadness"
 },
 {
   "text": "Hati hati ketika shopping. Pencuri dimana mana sahaja tidak kira jantina. Mangsa tudung biru dengan beg galas merah. https://t.co/ueetVulU2r",
   "emotion": "sadness"
 },
 {
   "text": "Semalam punya la sedih bila amy dengan nia send text. Habis diploma je pun bukan pengakhiran persahabatan pun ",
   "emotion": "sadness"
 },
 {
   "text": "jd inget bln kemaren, kirain jerawat ydh di diemin aja tp kok lama2 jd gede terus sakit ngentek gitu. beberapa hari https://t.co/aV9UnHmqrs",
   "emotion": "sadness"
 },
 {
   "text": "Baru punggah tingkat atas bawa turun bawah semua. Baju berlungguk2 nayaa sakit pinggang  Nak renovate sangat ",
   "emotion": "sadness"
 },
 {
   "text": "Ketua Dewan Pimpinan Pusat (DPP) Bidang Anggota Partai Hati Nurani Rakyat (Hanura), Adrianus Garu tidak mempercayai https://t.co/jEvnzOXmZO",
   "emotion": "sadness"
 },
 {
   "text": "Tahla bagi aku lagi senang pakai bawal ni ringkas je, kalau pakai shawl nak belit satu hal hm bawal jugak pujaan hati",
   "emotion": "sadness"
 },
 {
   "text": "Latepost, aktifitas sabtu kmaren, jadi supervisor/mandor saat pengecoran lantai 2, sekolah Smp Cita Mulia .....   M https://t.co/IgVrPtcZZw",
   "emotion": "sadness"
 },
 {
   "text": "@altefalken Kalo sakit atau mau pake BPJS nya kudu ngantri pagi, pilihan lain cari dokter praktek di rumah atau klinik swasta yg terima BPJS",
   "emotion": "sadness"
 },
 {
   "text": "https://t.co/KedAPZ5mDa\n\nSejumlah tokoh mengirimkan karangan bunga duka cita atas wafatnya Ustaz Arifin Ilham. Arif https://t.co/5ivryOdFpW",
   "emotion": "sadness"
 },
 {
   "text": "Boleh tahan sakit gak ah getah putus kena kat pipi. Pakcik tak minta maaf pun ",
   "emotion": "sadness"
 },
 {
   "text": "@CommuterLine KA 1548 saat melakukan pengereman di stasiun tanah abang berdecit terlalu nyaring sampai kuping sakit https://t.co/EGshKO2EWg",
   "emotion": "sadness"
 },
 {
   "text": "mohon menteri pertahanan, kuatkan hati saya pak/bu, lemah bet nih hati, di \"P\" cewe yg kita suka aja bahagia banget https://t.co/zFGJS2pwLi",
   "emotion": "sadness"
 },
 {
   "text": "@nuriffahnadihah Fineeee jauh di mata dekat di hati ",
   "emotion": "sadness"
 },
 {
   "text": "Bukan Najib aja dituduh rasuah...dalam SSM pun ada?...aduhhhh...no komen..cuma sedih... https://t.co/Juyt9QWtgK",
   "emotion": "sadness"
 },
 {
   "text": "@bellafebri Baik, dengan senang hati kami bantu informasikan. Untuk gas 3kg tidak bisa ditukarkan menjadi bright ga https://t.co/ZDwEaolmLp",
   "emotion": "sadness"
 },
 {
   "text": "@MediaKonsumenID @AirAsia_indo @AirAsiaSupport @kemenhub151 Di PHP berbulan2 tuh rasany sakit hati. Apalagi meyangk https://t.co/ADmyVJCxZp",
   "emotion": "sadness"
 },
 {
   "text": "@YogaAryoW pesantrene arep bubar mergo umi sakit hati balik ke kampung (istri pertamanya), istri mudanya pak kiyai https://t.co/IlH0hAdx3o",
   "emotion": "sadness"
 },
 {
   "text": "rasa jijik gila bila ustad pon buat macam ni . berubah hati bila bini selekeh mengandung ank dia ",
   "emotion": "sadness"
 },
 {
   "text": "Demam sbb 2 3 hari ni kerja ganas sikit kot. Packing brg, angkat barang, dok ulang berdiri duduk berkali2...\nsakit https://t.co/y0cby1pU9W",
   "emotion": "sadness"
 },
 {
   "text": "Puasa paling sedih baru first day puasa dah demam",
   "emotion": "sadness"
 },
 {
   "text": "Taehyung abis cabut gigi geraham bungsu yg kanan, trus pas makan jdi pake yg kiri katanya sakit mana kepalanya ikut https://t.co/RWbmbDBaGN",
   "emotion": "sadness"
 },
 {
   "text": "WANITA DIDUGA PELBAGAI SAKIT KRONIK DI USIA MUDA\n\n1 Mei 2019 (Rabu) - Skuad Jejak Asnaf meneruskan ziarah ke lokasi https://t.co/d8BHc8d2ny",
   "emotion": "sadness"
 },
 {
   "text": "Tgh sakit kapla ni teringat ms peknen amek duphaston pastu kepala mcm nak meletop. Burning gila babi rasa dia. Rs p https://t.co/7q33Qz3bq8",
   "emotion": "sadness"
 },
 {
   "text": "Cinta datang dan pergi,\n     membuat hati ini berbolak-balik,\nsesetengah ada yang setia,\n     segelintir ada yang m https://t.co/QfwDsQjZtj",
   "emotion": "sadness"
 },
 {
   "text": "@makLambeTurah Rakyat juga Mak... Suka cita  #01DILANjutkan https://t.co/tLMQIQRJcW",
   "emotion": "sadness"
 },
 {
   "text": "+\n\nBatu menghantam jantung, antara sedih atau senang, bagaikan cerah dan hujan hatiku ingin menangis atau ceria.\n\n https://t.co/xcAOWovTkd",
   "emotion": "sadness"
 },
 {
   "text": "Cisco nyampe level 2 @wldnaulia \nAnak Teknik Informatika  di salah satu kampus swasta ternama. Memiliki cita cita m https://t.co/885TUG0kSE",
   "emotion": "sadness"
 },
 {
   "text": "@merinna_ aku dah taknak ada gf, buat menyakitkan hati je",
   "emotion": "sadness"
 },
 {
   "text": "Sakit lah mata, bukak JD apps nii. Ttbe je rase miskin.",
   "emotion": "sadness"
 },
 {
   "text": "sakit pegelangan tangan since Tuesday, dah urut semua still sakit. Harini sakit sangat pastu urut2 terus merah kat https://t.co/Py9O9a8BtL",
   "emotion": "sadness"
 },
 {
   "text": "Tak bohong punya game ni. Serious serious sakit. Tak lawak ni",
   "emotion": "sadness"
 },
 {
   "text": "Kipas cuit langsir guna angin je pun, langsir dah tergerak hati. Malu dengan kipas ke? Entan entah kipas ni crush d https://t.co/qhf7bJXcMP",
   "emotion": "sadness"
 },
 {
   "text": "Wow you cc i?? You nak mengata i la ni perangai budak2? Kalau tak puas hati citer depan2 lah. Citer kat twitter bua https://t.co/0QWBiMRd8h",
   "emotion": "sadness"
 },
 {
   "text": "sungguh mmg sakit gila jerawat yg jenis keras xda mata ni..naik tepi hidung sakittttt ",
   "emotion": "sadness"
 },
 {
   "text": "#LiveCheEsmee\n\nDeklarasi Rome lebih bahaya dari ICERD.\n\nUmat ISLAM dan Bumiputera mesti bersatu hati. https://t.co/Uyqe39itQ6",
   "emotion": "sadness"
 },
 {
   "text": "Umur tua tapi perangai macam budak2, plus busuk hati . Haha  lepas ni pandai2 la hidup aku malas nak ambil kesah. https://t.co/w2HnjYCaKB",
   "emotion": "sadness"
 },
 {
   "text": "Kalau bab bercinta ni jangan kalut3...\nKita bukan nak curi kereta nak kena cepat3,kita nak curi hati...so kena pel https://t.co/lwYeMfoQ5a",
   "emotion": "sadness"
 },
 {
   "text": "Amende lagu hitz malam2 ni..sakit pale aku",
   "emotion": "sadness"
 },
 {
   "text": "Ive been observing this since it was announced. Tak sakit hati ke? Ke semua dah settle Haji Hajah so tak kisah san https://t.co/96EQKtBVgH",
   "emotion": "sadness"
 },
 {
   "text": "@syahredzan Kesian Syah. Saya hargai usaha Syah supaya ramai yg faham kes Mhkmh Najib tetapi ramai yg menutup minda &amp; hati dari memahaminya",
   "emotion": "sadness"
 },
 {
   "text": "Tangan kiri ngetik.\nTangan kanan makan batagor \nPikiran ke Kamu.\nHati ke Dia.\n\nYesss...\nRagaku masih bermanfaat semua.",
   "emotion": "sadness"
 },
 {
   "text": "Sakit bgt anjir diambil darah sampe 5 tabung -_-",
   "emotion": "sadness"
 },
 {
   "text": "orang lain yg mooting , aku yang sakit perut",
   "emotion": "sadness"
 },
 {
   "text": "Sakit jantung pergi #AbsolutFoodFest ni",
   "emotion": "sadness"
 },
 {
   "text": "@FauzanZulkifli9 Kena langgar kereta pagi tadi :( ayah aku lagi sedih weyh :(",
   "emotion": "sadness"
 },
 {
   "text": "Bila aku susah, aku sakit, aku hadap sendiri. Then what?",
   "emotion": "sadness"
 },
 {
   "text": "@haziq_sofi oh ingatkan pecah baru ziq  bawak bawak la diri pergi klinik gigi sakit tu",
   "emotion": "sadness"
 },
 {
   "text": "Sekarang mmg trend ke bilik tidur takde bed frame, just tilam hahaha tak sakit ke tulang belakang ",
   "emotion": "sadness"
 },
 {
   "text": "@munawir_rejab Hahahaha. Sajat sakit. Doakan dia sembuh. Rindu sajat",
   "emotion": "sadness"
 },
 {
   "text": "Sakit nya gigi pakai getah ni  kang tak pakai bpe tahun pulak nak pakai braces ni haih",
   "emotion": "sadness"
 },
 {
   "text": "@daaaeeng_ Hati hati weh takut denggiiii ramai org denggi kan sekarang",
   "emotion": "sadness"
 },
 {
   "text": "Sedang berada di fase menikmati kata-kata berbau patah hati, kehilangan, dan segala hal yg melekat padanya. Indah s https://t.co/MD1wFkTVGw",
   "emotion": "sadness"
 },
 {
   "text": "@amal_yana jika dah terasa sakit, lepaskan. Banyak lagi lelaki yang tahu menghargai ",
   "emotion": "sadness"
 },
 {
   "text": "Ngeliat pergolakan di dunia perkpopan. Gejolak2 agensi. Jd rada bersyukur dikit ini hati nyantolnya ke si pink yg w https://t.co/ssWdJNCUVL",
   "emotion": "sadness"
 },
 {
   "text": "ganti lipstick pake warna nude yg biasa pake lipstick merah, alhasil di kantor ditanyain terus..\n\n'Bu sakit ya? Pucet mukanya' \n\n",
   "emotion": "sadness"
 },
 {
   "text": "Ya Allah. Lemah hati aku baca. Sayu. Pilu ",
   "emotion": "sadness"
 },
 {
   "text": "Ke supermarket beli roti,\nBuat makan burung kenari,\nSenyum Shanju menyejukkan hati,\nBagai fajar di pagi hari. https://t.co/3rc7Jt9BEh",
   "emotion": "sadness"
 },
 {
   "text": "Apa lagi nak sakit ni. Mcb",
   "emotion": "sadness"
 },
 {
   "text": "Keluarga miskin. kalau si Bpk sakit nda bisa jualan, nda bs kerja. Misal ada BPJS, ya hanya menanggung biaya beroba https://t.co/MvwiYSIUzW",
   "emotion": "sadness"
 },
 {
   "text": "@gemaakbrp @megacamdallas rambut aja mesti diiket biar ga berantakan\nmasa hati engga ?",
   "emotion": "sadness"
 },
 {
   "text": "Hasil demokrasi adalah kesejahteraan. Jalannya sosialisme, dan ini termaktub dalam cita-cita UUD 1945 dan dijabarka https://t.co/k4luuhyLmp",
   "emotion": "sadness"
 },
 {
   "text": "Bangun tidur karena mimpi yang gak diinginkan itu agak penyakit ya.. Selalu berakhiran moodnya sedih, karena ngira https://t.co/frHG8Tv5l4",
   "emotion": "sadness"
 },
 {
   "text": "@faliqfahmie Terasing - Sudirman\nDia Tiada Lagi - Sudirman\nLara Hati - Katon Bagaskara\n\n",
   "emotion": "sadness"
 },
 {
   "text": "Aku hrp one day dia tk sedih :))",
   "emotion": "sadness"
 },
 {
   "text": "Sakit jiwa jeh orang... Menghina pemuka agama, ulama.. karena perbedaan pandangan politik.. itu tidak bijak bung. A https://t.co/uBZyKsgiOC",
   "emotion": "sadness"
 },
 {
   "text": "Geng2 yang kecam pemberian BR1'M dan cakap tu semua rasuah ape cita? Ada apape cita?? Ini lagi la. Takpayah mohon p https://t.co/UR9ZDTbpzY",
   "emotion": "sadness"
 },
 {
   "text": "@hanumrais @prabowo Tayang Serentak 17 April karya hanum rais di bioskop\",  Film : RAIS &amp; RATNA (Romantis,  Sedih, https://t.co/Y1Rdhalus5",
   "emotion": "sadness"
 },
 {
   "text": "Cukup lah YB ..tak payah mengeruhkan lagi keadaan ..kita org lynas ..ni baik hati dan org yang sabar , cukup lah bu https://t.co/GgpZiAUtAP",
   "emotion": "sadness"
 },
 {
   "text": "Ada yg happy sangat and ada yg sakit sangat. Dua2 aku igt.",
   "emotion": "sadness"
 },
 {
   "text": "Turut berduka cita di atas pemergian tokoh sejarawan &amp; ahli akademik, Prof. Emeritus Tan Sri Dr. Khoo Kay Kim yg me https://t.co/vcyytBIcQx",
   "emotion": "sadness"
 },
 {
   "text": "@AhmadHazmi20 Hati hati kat hostel tu",
   "emotion": "sadness"
 },
 {
   "text": "@xnoturputa Send thru Whatsapp cepat! Jap *off auto download*. Okay dah pancung 2. Tq mai yang baik hati",
   "emotion": "sadness"
 },
 {
   "text": "Entah kenapa aku merasa sedih...",
   "emotion": "sadness"
 },
 {
   "text": "Tanda dan Gejala Hipertensi\n1. Sakit kepala.\n2. Lemas.\n3. Masalah dalam penglihatan.\n4. Nyeri dada.\n5. Sesak napas. https://t.co/NtXTSn3wOa",
   "emotion": "sadness"
 },
 {
   "text": "Stay or move on?\n\nSy jwb tgk keadaan.. Tgk keadaan hati mcm mne..haha",
   "emotion": "sadness"
 },
 {
   "text": "Yeahhh, cuti lajak sampai selasa. Sukanya dalam hati cuti suda lulus. ",
   "emotion": "sadness"
 },
 {
   "text": "Kisah silam tidak perlu diungkit lagi, kiranya kamu benar-benar mencintainya setulus hati",
   "emotion": "sadness"
 },
 {
   "text": "budak tu cuma tanya aku apa masalah kau je tak habis habis tak puas hati dengan dia and aku just gelakkan sebab kor https://t.co/ANLTMQW1OZ",
   "emotion": "sadness"
 },
 {
   "text": "@kaktiks Ha itu dia jawabannya yg harusnya td kita jawab, pelawak masak gaboleh sedih  bukan tukang pangkas gaboleh pangkas wkwk",
   "emotion": "sadness"
 },
 {
   "text": "Lepas Majlis adik aku lepas aku berangkut perabot sorang2 tulang belakang sakit till now. Tido x selesa, tp xda masa nak gi massage so busy",
   "emotion": "sadness"
 },
 {
   "text": "@askmenfess @arkkth Demen gue ama si cowo atu noh, sakit itu pasti rambut ditarik kan maemunah, teruskan bambank",
   "emotion": "sadness"
 },
 {
   "text": "@HRHJohorII Sedih sgt bila sultan Johor dibuat begitu...so rude...no wonder la klu Makin ramai memeperlekehkan inst https://t.co/jddWQRTAwY",
   "emotion": "sadness"
 },
 {
   "text": "Ini bukan analisis, ini tak dapat menerima kenyataan. Rakyat dah memilih, spatutnya analisis kesilapan, kelemahan diri dan apa yg boleh diperbaharui nak menang balik hati rakyat. Tu pergi buat SWOT sana. https://t.co/dnhaZxnht6",
   "emotion": "sadness"
 },
 {
   "text": "Apa2 yg trending atau viral adalah satu nilai komoditi zaman skg. Berhati-hati dlm menyebarkan sesuatu.",
   "emotion": "sadness"
 },
 {
   "text": "ok aku baru je cakap ahahhahah selalu rasa belah kiri harini kanan pulak. baby boleh dgr aku ckp dlm hati kot ",
   "emotion": "sadness"
 },
 {
   "text": "Satu saat hati kecil mnusia akan terasa..\n\nSaat kita x prnh lg mndgr kata yg lembut dan penuh kasih syg..\n\nTp inga https://t.co/QpzaLwCnpK",
   "emotion": "sadness"
 },
 {
   "text": "Cita cita gue cuma satu :\n\nPunya bini cina",
   "emotion": "sadness"
 },
 {
   "text": "@rioaari_ Raguak hati den mamak, ka baa juo. Yeyeah~",
   "emotion": "sadness"
 },
 {
   "text": "Bila lah rakyat Malaysi nak sepenuhnya hisap Ncig. Sakit hidung siak bau asap rokok.",
   "emotion": "sadness"
 },
 {
   "text": "@PadmaXiyeon @grangerachell @weasleyhyuk @marvolojy @weasleymarkl @grangerumji @marvolojr DENGAN BERAT HATI SAYA HA https://t.co/2SASHXSK1y",
   "emotion": "sadness"
 },
 {
   "text": "Tealive\n\nsampah apa ni?? the flattest milk ever and the boba lagi keras daripada my hati which should be impossible https://t.co/8GXP9eWzhQ",
   "emotion": "sadness"
 },
 {
   "text": "aku takut dia hanya singgah, aku dah penat sakit",
   "emotion": "sadness"
 },
 {
   "text": "Kenapa aku sedih",
   "emotion": "sadness"
 },
 {
   "text": "Pagi tk payah tunjuk sgt Unprofessional tu. Panas lak hati #Negative #Vibes tu ",
   "emotion": "sadness"
 },
 {
   "text": "Kesian sial, jahat babi Abu kimak takde hati perut bodoh dahla tak hensem muka cam tayar",
   "emotion": "sadness"
 },
 {
   "text": "Semua karena doraemon @ Rumah Sakit Umum Daerah Tarakan https://t.co/tjZ4SMams8",
   "emotion": "sadness"
 },
 {
   "text": "kenapa la aku hidup kena puaskan orang yang pernah sakiti hati aku????? hello aku dah 23 ikut suka hati aku la nak buat apa babiiiiiiii",
   "emotion": "sadness"
 },
 {
   "text": "4G pun masih macam tahi, ada hati nak pergi 5G.",
   "emotion": "sadness"
 },
 {
   "text": "Bagaimana kaki aku melangkah kluar begitu juga aku keluarkan Intan raihana dari hati aku\nHaaaa amik\nBila sorang mak https://t.co/MC2wkYi3AT",
   "emotion": "sadness"
 },
 {
   "text": "@IzzanulA Sedih ",
   "emotion": "sadness"
 },
 {
   "text": "Di rumah sakit banyak tabung oksigen, tapi waktu aku sesek napas, aku bilang sama susternya, aku cuma butuh kamu. soalnya kamu oks #KataGue",
   "emotion": "sadness"
 },
 {
   "text": "@profatitties Gw pacaran ama istri 6 taun sebelum akhirnya nikah di 2017, dengan banyak suka duka. Cuma modal cinta https://t.co/ULbKYnJUgs",
   "emotion": "sadness"
 },
 {
   "text": "Dukacita dimaklumkan Puan Intan Junizah Bt Abd Hamid, GPK 1 SK BANDAR PUTRA telah kembali ke Rahmatullah pada pukul https://t.co/V4v1NZ2D9T",
   "emotion": "sadness"
 },
 {
   "text": "Tilam lama tu sedap tapi berat gila weh aku nak pasang cadar mesti sakit badan tahu tak.  dilemma gak tadi nak tukar ke tak hahah",
   "emotion": "sadness"
 },
 {
   "text": "@adlhkl @IPGMalaysia_ Sis berharap dapat utara tapi dapat Sarawak ni apa cerita Sedih tauuu",
   "emotion": "sadness"
 },
 {
   "text": "@eqalaz_ haha tak aku faham niat kau. Niat dah betul, cuma at least ajak, takut dia kecik hati. Cakap \"Nak ajak dat https://t.co/Z4UbvyTXga",
   "emotion": "sadness"
 },
 {
   "text": "Aku kepengen punya abang tp aku anak pertama yaaa sedih akukan kepengen ngerasain jalan jalan sama abang, ditraktir https://t.co/zHrcLPxBt1",
   "emotion": "sadness"
 },
 {
   "text": "Surah YASIN ayat 76 .\n\nDibaca utk tenteramkan diri \napabila difitnah, bila sedih, \nsebak atau kecewa .\n\nCaranya : https://t.co/iqkVHoiXc4",
   "emotion": "sadness"
 },
 {
   "text": "Nakpanama cita di tangga mak aku tok..",
   "emotion": "sadness"
 },
 {
   "text": "kadang tu kau sanggup buat apa shj utk puaskan hati semua org tp bila sampai turn kau , org appreciate pon tidak . https://t.co/5TVYL1Y0gh",
   "emotion": "sadness"
 },
 {
   "text": "tell me sape je yg tak sedih kalau org yg die syg kecewakan die tp in the same time we all still kena tempuh gak",
   "emotion": "sadness"
 },
 {
   "text": "Kalau buat kerja dengan hati yang tenang, berfikiran positif InsyaAllah dipermudahkan segala urusan kita.",
   "emotion": "sadness"
 },
 {
   "text": "Walaupun abam ni muka macam pengebom berani mati Al- qaeda... Tapi hati abam penuh bunga kottt....klu tak caye cuba try.. Kah kah kah",
   "emotion": "sadness"
 },
 {
   "text": "\"fars kau puasa tak harini?\"\n\"puasalah. Asal nampak mcm tak puasa ke?\"\n\"haah\"\n dia taktahu ke aku duk menahan sakit perut sbb lapar",
   "emotion": "sadness"
 },
 {
   "text": "okay disini sejala  cerita sedih https://t.co/fRW6cmVaxo",
   "emotion": "sadness"
 },
 {
   "text": "Kecewa jugaklah tadi , yelah kau peniaga kenalah jujur amanah penatlah kena tipu walaupun buat baik hmmm sumpah aku https://t.co/m2K0PEBGmp",
   "emotion": "sadness"
 },
 {
   "text": "just move on brotak perlu sedih, dunia ni sementara, gitu",
   "emotion": "sadness"
 },
 {
   "text": "Hanya perasaan suka namun sulit hati berkata\nBukan fiktif, sedikit naif, hanya sebuah realita\n\n-prakoso, bondan.\"bunga\"",
   "emotion": "sadness"
 },
 {
   "text": "Makanan sejati manusia adalah cahaya Ilahi,\nMakanan hewaniyah tak layak baginya,\nNamun karena hati telah sakit,\nSia https://t.co/D6irfOqljq",
   "emotion": "sadness"
 },
 {
   "text": "Kok sedih ",
   "emotion": "sadness"
 },
 {
   "text": "Aku ketika berusaha tersenyum disaat hati sedang bersedih https://t.co/OZVaXNBwXh",
   "emotion": "sadness"
 },
 {
   "text": "Ayo jangan lewatkan kesempatan emas. Membersihkan hati, menumbuhkan cinta, menyambut Ramadhan dengan penuh gembira. https://t.co/WKAizIJuRg",
   "emotion": "sadness"
 },
 {
   "text": "then at the moment aku nampak An @raihannurrazali tgh dduk kat meja so aku terus g kat dia mengadu \"An, kita sedih https://t.co/8zhy2cvXVF",
   "emotion": "sadness"
 },
 {
   "text": "Sakit gigi letak minyak brek motor? ",
   "emotion": "sadness"
 },
 {
   "text": "@mat_din22 Xpuah hati peseng tu",
   "emotion": "sadness"
 },
 {
   "text": "Sambungan\nRaja Herbetis: Ya,Yg mulia Ratu Migi, Saya Akan selalu menyenangkan keinginan Hati Ratu walaupun  Itu Ber https://t.co/OOlX95nJjn",
   "emotion": "sadness"
 },
 {
   "text": "Kau tutup pintu rezeki orang sebab kau rasa tak puas hati..tunggu nanti..tak kena kat kau      akan https://t.co/Q4WwHPUAsb",
   "emotion": "sadness"
 },
 {
   "text": "Sometimes memang rasa kecewa, tapi nak buat macam mana. Aku nak diri aku gembira jugak nanti.",
   "emotion": "sadness"
 },
 {
   "text": "bangang betul time nak menggelupur . lpstu ni tak de otak buang suka hati je . kau cari sendiri lps ni bangkai",
   "emotion": "sadness"
 },
 {
   "text": "@IsskndarAriffin @arieflani94 @MazlanSufi Jangan ambik hati tau melayu. Diorang tak biasa dengan orang luar. Hehehe https://t.co/DodqEyZlKl",
   "emotion": "sadness"
 },
 {
   "text": "Tadi sedih ni gegedik pulak aip akemm @HaqiemRusli #konsertmingguini",
   "emotion": "sadness"
 },
 {
   "text": "Sakit ny berharap...\nDari rompin dah set nak makan kfc kt muadzam(sebab nk singgh mr. dit) sekali kfc kt muadzam tu https://t.co/SWMQamUQJU",
   "emotion": "sadness"
 },
 {
   "text": "@hadifathillah1 sedih aku tuh :(",
   "emotion": "sadness"
 },
 {
   "text": "Semoga Ashraf Hasan ditemui Selamat\n\nDewan Muslimat PAS Malaysia merakamkan rasa dukacita atas kehilangan Mohamad A https://t.co/9NXfpKp08W",
   "emotion": "sadness"
 },
 {
   "text": "Innalillahi wa'innailaihi Rojiun, Turut berduka cita atas meninggalnya Ustadz Arifin Ilham, pukul 22.45 WIB, setela https://t.co/rL43WS8vX0",
   "emotion": "sadness"
 },
 {
   "text": "duit kaa baju beg ka apaa kaa .. sejahatt jahat mulut mengata orang tadak sampai hati nak curi harta benda orang",
   "emotion": "sadness"
 },
 {
   "text": "Penyakit hati yang paling bahaya yaitu ragu,Maka tinggalkanlah apa yang menurutmu ragu.",
   "emotion": "sadness"
 },
 {
   "text": "aku tahu tu hakikatnya , tp hakikat tu la yg buat aku rasa sakit yg teramat .",
   "emotion": "sadness"
 },
 {
   "text": "@Catshaker85 Yup, mmg dok minum plain water ja ni. Kalau x cukup nnt pedih tekak, telan air liur pun sakit ",
   "emotion": "sadness"
 },
 {
   "text": "@nabbyzz_ Siyes ah belakang kau tak sakit duduk dlm kuliah",
   "emotion": "sadness"
 },
 {
   "text": "Mimpi kakak yang dkt perak... Rinduuuu, sedih bila bangun.",
   "emotion": "sadness"
 },
 {
   "text": "berat badan naik drastis gaenak banget rasanya. bentar bentar sakit sakit badannya trus cepet bgt lelah + beberapa https://t.co/DDvYavSKs1",
   "emotion": "sadness"
 },
 {
   "text": "@TanpaWaj4h_ @Ayaniulva Waduh....... setau saya kalau ada berita bahagia senang hati,  gak kayak gini.....pasti gig https://t.co/YabEPqrUkP",
   "emotion": "sadness"
 },
 {
   "text": "tadi hantar member balik perak naik ktm slow slow bhai escalator turun tak nampak dah muka dia haih sedih sia",
   "emotion": "sadness"
 },
 {
   "text": "Peguam Shahredzan Johan secara sinis membidas keterangan seorang saksi yang memberitahu Mahkamah Tinggi Kuala Lumpur hari ini bahawa Najib Razak begitu terkejut &amp; sedih apabila diberitahu bahawa wang RM42 juta telah dipindahkan ke akaun bank peribadi bekas perdana menteri itu.",
   "emotion": "sadness"
 },
 {
   "text": "padan muka sakit tekak sebab hari hari buka teh ais",
   "emotion": "sadness"
 },
 {
   "text": "Rezeki masing masing, Insyaallah... bila baca nih.. risau and sedih plak mengenang nasib.",
   "emotion": "sadness"
 },
 {
   "text": "bertemu karena ilmu\nberpisah karena cita-cita\nbersatu karena ....?",
   "emotion": "sadness"
 },
 {
   "text": "Macam mau genap setahun sda aku nda p mcd, gara2 pakai braces haritu terus mcm tda hati sda ni mau p sana ",
   "emotion": "sadness"
 },
 {
   "text": "Ku terus menunggu di sini masih menghitung hari hingga kau tergerak hati untuk kembali",
   "emotion": "sadness"
 },
 {
   "text": "Ya, ada lagi calon yang perlu digiring ke sel ini. Orang-orang sakit hati memprovokasi rakyat dan mengadu TNI denga https://t.co/ov4nrLPjB1",
   "emotion": "sadness"
 },
 {
   "text": "Life aku tak syok, pastu kalau berangan pun mesti ending sedih . Kena tinggal . Erghh !",
   "emotion": "sadness"
 },
 {
   "text": "Manager caring sangat ni buat rasa berat hati tawwwww ",
   "emotion": "sadness"
 },
 {
   "text": "kepada yang dah balik bercuti tu, mohon kurangkan update gambar balik kampung tu, jagalah hati kami yang bekerja i https://t.co/nmjFs1JDrT",
   "emotion": "sadness"
 },
 {
   "text": "@ashrafarmann @ahmadmukhliys_ Dah2 la tu sedih nya acap..hahahaah",
   "emotion": "sadness"
 },
 {
   "text": "Allahuakhbar. Mulianya hati mu...",
   "emotion": "sadness"
 },
 {
   "text": "Tiba2 sakit hati... Yela org nak senang2 hiburkan hati. Tiba2 di tegur",
   "emotion": "sadness"
 },
 {
   "text": "@deNASHdeANDRE Awak rasa saya ada masa untuk sakit kepala?",
   "emotion": "sadness"
 },
 {
   "text": "@FazreelShah_II @AgusAsZ Btw dia sakit apa doh shah? Aku tanya tak terjawab haha",
   "emotion": "sadness"
 },
 {
   "text": "Sakit mata pulak and again, i can do nothing",
   "emotion": "sadness"
 },
 {
   "text": "dalam bercinta benda paling bahaya adalah TAWAQ HATI",
   "emotion": "sadness"
 },
 {
   "text": "Dua buah hati ku  \n\n#lovemamamani #3demams #dwiputraresidences #rumahkusyurgaku @ Dwiputra Residence Putrajaya https://t.co/bwmILRXkur",
   "emotion": "sadness"
 },
 {
   "text": "Sorry celcom tercarutss u dalam hati tadi. Ada benda penting tengah discuss kat wassap, tiba tiba down. Yee ai mara https://t.co/CHJ7pzOOar",
   "emotion": "sadness"
 },
 {
   "text": " #EmbunPagi\n\nHati laksana sebuah cermin, yang jika tidak dilap, cepat atau lambat akan kusam ditindih debu-debu. S https://t.co/ntN0l4A9rb",
   "emotion": "sadness"
 },
 {
   "text": "cepat\" berdiri dpn cermin ckp dlm hati (ada ke yg nakkan kau) haha saja je gambar tu sbb bosan rsa nk brcerita. so https://t.co/ccPa42xyZ0",
   "emotion": "sadness"
 },
 {
   "text": "Uuuuuuuu buat apa nak sakit hati kalau boleh happy ",
   "emotion": "sadness"
 },
 {
   "text": "10.38 WIB #Tol_JLJ HATI-HATI di Cikunir KM 45+650 - Kalimalang KM 47+750, ada LAJUR CONTRAFLOW dari arah Bintara di lajur 3/kanan.",
   "emotion": "sadness"
 },
 {
   "text": "&amp; lepastu dia nangis sambil istighfar. Aku pun nangis. Aku sedih.",
   "emotion": "sadness"
 },
 {
   "text": "ada lelaki yang tak suka puji lebih lebih cukup dia puji dalam hati",
   "emotion": "sadness"
 },
 {
   "text": "@Fahrihamzah Karena bantuan 50jt gak bisa cair dan rakyat kecewa ( presiden modal bohong) \n\nD mana moralnya rakyat https://t.co/ZnJIs59IhD",
   "emotion": "sadness"
 },
 {
   "text": "Jgn merasa kecewa jika dya memilih yg lain,karena cukup sulit meyakinkan seekor monyet bahwa apple lebih manis dri pada pisang ;)",
   "emotion": "sadness"
 },
 {
   "text": "\"Mantan Wagub JaTeng, Rustriningsih, menghadiri kampanye terbuka mndukung Prabowo-Sandiaga di Purworejo\"\n\nHati &amp; pe https://t.co/3H5YInN2nv",
   "emotion": "sadness"
 },
 {
   "text": "Sedih gak la..........",
   "emotion": "sadness"
 },
 {
   "text": "@hmetromy Ilmu Najib dah turun .... bila ada jadwal mahkamah . Jatuh SAKIT.. di Indonesia ada Ketua DPR benjolkan k https://t.co/wFC85yzpTm",
   "emotion": "sadness"
 },
 {
   "text": "Sebaknya hati bila tiba tiba terlintas wajah ibu ayah yang dah dimamah usia. ",
   "emotion": "sadness"
 },
 {
   "text": "Sempat pernah dengar cerita dari seorang teman yang merasa sedih ketika melihat kampung halaman dari atas pesawat https://t.co/app1wgG8o7",
   "emotion": "sadness"
 },
 {
   "text": "Hati-hati dengan anjing yang bermain media sosial, ia bisa menyamar sebagai apa saja.",
   "emotion": "sadness"
 },
 {
   "text": "@Ary_adiyatma @gojekindonesia Yang bikin kecewa nya mungkin dari pihak @gojekindonesia nya pak @Ary_adiyatma karena https://t.co/NoBwYnCnza",
   "emotion": "sadness"
 },
 {
   "text": "Patut la rasa tak sedap hati. Hahahah apa lagi",
   "emotion": "sadness"
 },
 {
   "text": "Tapi si wendy sakit gitu, sesek napas dan terkapar dijalan gitulah. Gue ikutan panik akhirnya dibopong bareng seulg https://t.co/9qtyZjeh1N",
   "emotion": "sadness"
 },
 {
   "text": "Salam Ramadhan \n.\n#coverdoublechin #blacklover #ramadhankareem #selamatberpuasa @ Dalam Hati Ada Cinta https://t.co/6CTc9ikFZV",
   "emotion": "sadness"
 },
 {
   "text": "Bila aku diam.. Means aku banyak ckp dlm hati.. Pendam..",
   "emotion": "sadness"
 },
 {
   "text": "Listen to me sing \"Mana Ada Hati (Akustik)\" on #Smule: https://t.co/FYQuuhMkDj",
   "emotion": "sadness"
 },
 {
   "text": "@monkeybone_my  ! I sah terjatih hati dengan lagu ni .\nSemua sebab #AkuYangKauTinggalkan\nKepada badruzzamanghani https://t.co/3vkp11Uk8f",
   "emotion": "sadness"
 },
 {
   "text": "Assalammualaikum semua..sekadar nak luahkan rasa hati...aku ex upsi...lepas habis belajar ni aku rasa rugi sangat https://t.co/GazGuEeNWa",
   "emotion": "sadness"
 },
 {
   "text": "Well, my mom memang baik hati. Dia tengok i badmood and duduk bilik tak keluar dia beli lah kan air yang i suka. Ta https://t.co/RhtQGFIaXu",
   "emotion": "sadness"
 },
 {
   "text": "Kadang2 takde cita-cita ni okay jugak, at least taklah kecewa",
   "emotion": "sadness"
 },
 {
   "text": "Sakit satu badan",
   "emotion": "sadness"
 },
 {
   "text": "Mudik Lebaran 2018 : Jalan Tol Kian Panjang, Hati-hati Berkendara  https://t.co/OsOeLJvW98",
   "emotion": "sadness"
 },
 {
   "text": "Tak lawak ok owner rumah naikkan sewa sesuka hati. Dah la tak baiki apa2 pun dalam rumah. Tetiba naikkan sewa",
   "emotion": "sadness"
 },
 {
   "text": "Sedih skali.",
   "emotion": "sadness"
 },
 {
   "text": "Kenyang makan hati",
   "emotion": "sadness"
 },
 {
   "text": "\"Berhasill!!!\" ya Gino berhasil memutar kacang polong dengan hati-hati. Ia langsung memasukanya ke dalam toples. https://t.co/cYSTfJIKzA",
   "emotion": "sadness"
 },
 {
   "text": "Semalam minum milo mcd. Sahur tadi sakit perut tak leh bincang. ",
   "emotion": "sadness"
 },
 {
   "text": "Memang lidah tak bertulang\nLain di mulut lain di hati\nSeperti kau yang tak pernah bisa\nKu percaya lagi\n\nMulutmu bil https://t.co/ODjV53rGw4",
   "emotion": "sadness"
 },
 {
   "text": "Hidup kita ni berputar. Kadang kau rasa kau hebat. Tapi lama kelamaan kau akan rasa sakit nya berada di bawah",
   "emotion": "sadness"
 },
 {
   "text": "@muhdnuralhalim Hahaha betul jugok tu leng.. Puaskan hati diri sendiri lebih baik",
   "emotion": "sadness"
 },
 {
   "text": "Bercermin ke hati,  bersihkan,  baru bunyi.  Saran.  Saya tak ikutan kiri dan kanan sjk lama.  Sy #turispaspasan juga sdh lama.  Banyak zikir membersihkan hati.  Semoga Anda dan keluarga kaya dan bahagia.  Aamiin https://t.co/InXw2sRRh6",
   "emotion": "sadness"
 },
 {
   "text": "Acap...sini... nampak mak tak?\n\nAduhai, meruntun hati dengar rayuan seorang ibu memanggil anaknya supaya kembali https://t.co/g43d0tWWU5",
   "emotion": "sadness"
 },
 {
   "text": "4:19hrs Status terkini, lorong kanan dibuka. Trafik terkawal. Pandu berhati - hati. @LLMinfotrafik",
   "emotion": "sadness"
 },
 {
   "text": "@Adham_Aziran apa cita ni ramasamy",
   "emotion": "sadness"
 },
 {
   "text": "Aku punya sayang tak pilih siapa masa silam kau, siapa kau sekarang. Kalau kau dah berjaya buka pintu hati aku, kau https://t.co/uZbkxJcTDp",
   "emotion": "sadness"
 },
 {
   "text": "udah nunggunya lama, \ngiliran lampu ijo palang kereta nutup automatically.\nsakit.\ntapi gak tau sakitnya dimana.",
   "emotion": "sadness"
 },
 {
   "text": "@ajuahalim Dah doakan. Aamiin. He must be a very kind person. Moga dimakbulkan. Aamiin. Tergerak hati nak doakan Mr. Zulkifli tu kat sini. https://t.co/PvlZpPlBHD",
   "emotion": "sadness"
 },
 {
   "text": "Cita cita nya sih pengen jadi model tapi apa daya , tinggi tak sampai.\n\nTak jarang andira merasa insecure sama diri https://t.co/6XodTjbxem",
   "emotion": "sadness"
 },
 {
   "text": "Sedih la gi Riuh tengok couples je kiri kanan depan belakang!!! I wanna make my own event lah.. Nama dia...\n\nSendu. Orang single je boleh pergi.",
   "emotion": "sadness"
 },
 {
   "text": "@mhmmdhll Takde la. Like, aku tgk orang2 tua sakit lutut, pinggang, kencing manis semua en. Cam aku ponder, how doe https://t.co/hXdlXXwCzc",
   "emotion": "sadness"
 },
 {
   "text": "Sedih siakkkkkkkk",
   "emotion": "sadness"
 },
 {
   "text": "Sultan Selangor dukacita perpecahan orang Melayu di tahap amat merisaukan https://t.co/tV3sqUfpbh https://t.co/CfCfqDmz0u",
   "emotion": "sadness"
 },
 {
   "text": "suka tngk aku sakit agakny.",
   "emotion": "sadness"
 },
 {
   "text": "Yang ni aku sokong. Tu pun sebab buah hati orang nogori  *ambil hati https://t.co/ImkNJ9LKXx",
   "emotion": "sadness"
 },
 {
   "text": "Tak kawen pun takpe kalau laki mcm tu. menyiksa hati dan perasaan.",
   "emotion": "sadness"
 },
 {
   "text": "Sakit kepala datang balik. ",
   "emotion": "sadness"
 },
 {
   "text": "Lawa tp bodo. Bersin mcm babi bersin. Suda tau sakit, bersin tutup mulut la sial",
   "emotion": "sadness"
 },
 {
   "text": "Dah banyak sangt makan hati. Apa yg aku buat diam jelah. Sebab xnak masam muka.",
   "emotion": "sadness"
 },
 {
   "text": "Yuk, ringankan hati &amp; langkah kita untuk berbuat nyata dengan bergabung bersama #GerakanEmas2030. Jadilah pejuang e https://t.co/q8xdfnDTxL",
   "emotion": "sadness"
 },
 {
   "text": "@askmenfess Setujuh sih gue sama sendernya\nYa kita gabakal ke rumah sakit kalo gak sakit kan?\nJadi kalo di tebu in orang ya gue sans wqwqwq",
   "emotion": "sadness"
 },
 {
   "text": "@lovemeiamsoft yg kiri sakit gigi , yg kanan udh engga",
   "emotion": "sadness"
 },
 {
   "text": "@educationfess aku lebih menyarankan ikuti kata hati mu dek, karena kalau cuma lihat kanan kiri tapi kamu justru me https://t.co/jLfRmYo4X7",
   "emotion": "sadness"
 },
 {
   "text": "21/05/2019\nHati semua. Jalan Meru Exit Setia Alam Highway. Sangat bahaya kepada penunggang motosikal khususnya https://t.co/rIeNKCyMcX",
   "emotion": "sadness"
 },
 {
   "text": "Suka hati ko la.. Cuti ke tak ke.. Aku tak tanya dah..",
   "emotion": "sadness"
 },
 {
   "text": "Kompilasi Pembaca Berita Malaysia Lawak / Sedih https://t.co/gFiRPFhuQi",
   "emotion": "sadness"
 },
 {
   "text": "23.04 WIB #Tol_Japek HATI-HATI Bekasi Barat KM 14+500 - KM 14+000, ada LAJUR CONTRAFLOW dari arah Cikampek di lajur 3/kanan.",
   "emotion": "sadness"
 },
 {
   "text": "takpayah lah doe. hm tolong suruh dia delete. nanti orang lain yg tak tengok lagi mcm aku. terkena jugak. aku dah sedih now.",
   "emotion": "sadness"
 },
 {
   "text": "Sedih ketika melihat teman yang baru mulai perhatian sama agama tapi salah baca materi agama di internet yang didom https://t.co/UCKwm3yWHW",
   "emotion": "sadness"
 },
 {
   "text": "@HakimKsb Nak ambik hati ya ",
   "emotion": "sadness"
 },
 {
   "text": "Setiap kali kecewa sama orang, dalam hati selalu berusaha ngingatin diri sendiri biar nanti ndak benci-benci amat s https://t.co/PEihBNfwfd",
   "emotion": "sadness"
 },
 {
   "text": "sakit mata tengok design doll bts mattel buat ni ",
   "emotion": "sadness"
 },
 {
   "text": "Api membakar gosong, jiwa2 yg kosong.\nTerperangkap dogma berpenyakit, terpenjara budaya yg sakit.\n  Iksan Skuter",
   "emotion": "sadness"
 },
 {
   "text": "Cerita sedih ringkas pagi ni wehh sebelum mandi tadi nak gosok gigi dulu macam mana aku boleh mamun letak colgate d https://t.co/KPFBeRJTXQ",
   "emotion": "sadness"
 },
 {
   "text": "Isu Kate Middleton diselingkuhi membuktikan wanita baik hati, cantik, pintar dan punya tahta tidak serta merta memb https://t.co/9JQ4lgcPSX",
   "emotion": "sadness"
 },
 {
   "text": "Santaiin hati sabar biar pantat makin lebar musik bikin adem lur https://t.co/XIqGDT1Btg",
   "emotion": "sadness"
 },
 {
   "text": "Cinta memang tak pernah memilih. Tapi kamu yang milih dan sering berdalih, rindu memang membuat hati mengebu ingin https://t.co/zppSyjAMU0",
   "emotion": "sadness"
 },
 {
   "text": "@taktahulahsaya Lulz. Jgn sedih sisthurr",
   "emotion": "sadness"
 },
 {
   "text": "First time dia sedih macam ni , biase gaduh je ngan aku.. semoga dipermudahkan segala urusan , harap ada keajaiban https://t.co/pmX4XX0Qlz",
   "emotion": "sadness"
 },
 {
   "text": "@ashboi_XO @facktura @lanamadihah fack hari hari pergi klinik, sakit apa? #jenakamedik",
   "emotion": "sadness"
 },
 {
   "text": "sejak awal, ramai staff baik hati bawakan makanan untuk aku. Khusus untuk aku. Atas dasar apapun aku tak faham. Ban https://t.co/wIf3Fqz2ng",
   "emotion": "sadness"
 },
 {
   "text": "Kejap panas kejap mendung\nMacam tu la hati manusia https://t.co/EdtoLzu3sG",
   "emotion": "sadness"
 },
 {
   "text": "Kalini aku betul betul kecewa ",
   "emotion": "sadness"
 },
 {
   "text": "So harini bolehlah confess kat crush kalau kena reject cakap jer april fool.. haha dlm hati boleh nangis ",
   "emotion": "sadness"
 },
 {
   "text": "Tempat ngopi baru dikota padang nan \"panas\". Namany \"Mako Kopi\", hanya warung gerobak dengan cita rasa kopi yg baik https://t.co/cuxCRUuBkb",
   "emotion": "sadness"
 },
 {
   "text": "Mengutip sedikit pada isu buku Satukan Hati untuk Indonesia hal 12 tentang narkoba.\n\nAncaman narkoba sudah ada d https://t.co/EVK7RW5ffL",
   "emotion": "sadness"
 },
 {
   "text": "Sakit ujian, Sihat ujian. Ujian Allah untuk melihat sejauh mana kita semua belajar-belajar bersyukur dan belajar me https://t.co/UsmR3zGSZk",
   "emotion": "sadness"
 },
 {
   "text": "Setuju sangat. Sakit hati tapi kebanyakan kereta skrg stock dari kilang mmg dah guna lampu putih.",
   "emotion": "sadness"
 },
 {
   "text": "kenapa aku terasa macam dalam era dimana perempuan mudah sangat jatuh hati kat lelaki, dan si lelaki pula suka memberi harapan.",
   "emotion": "sadness"
 },
 {
   "text": "Efilling pun abah tolong isikan, ada hati nak kawen lol",
   "emotion": "sadness"
 },
 {
   "text": "Ayam sakit!!!! Kelantan rejected dia takkan @OfficialPahang plak nak ambik dia woiiiu!!! Punoh lalu laaa Pahang ni https://t.co/KpXvbLVnc8",
   "emotion": "sadness"
 },
 {
   "text": "ASAL BANGUN DAPAT MIMPI NGERI..\nASAL TIDUR JE SAKIT TENGKOK..\n\nSalah bantal tu..bantal yang ada kat rumah jahat . https://t.co/xmCcTcIPWr",
   "emotion": "sadness"
 },
 {
   "text": "Hargai lah someone sebelum terlambat. Once org tu dah berubah hati, nanges air mata darah pon takguna dah. #nur2",
   "emotion": "sadness"
 },
 {
   "text": "22.01 WIB #Tol_Japek HATI-HATI di Bekasi Barat KM 14+500 - KM 14 arah Cawang, ada LAJUR CONTRAFLOW dari arah Cawang di lajur 3-4/kanan.",
   "emotion": "sadness"
 },
 {
   "text": "communication is the key. Aku tak suka do kalau senyap senyap makan hati. Bagitahu je",
   "emotion": "sadness"
 },
 {
   "text": "sedih\n.\n.\ntapi kita lelaki kena steady",
   "emotion": "sadness"
 },
 {
   "text": "@_caaaaaaaat saya nak pergi hati awak , bye",
   "emotion": "sadness"
 },
 {
   "text": "Pilihan bijak untuk Ibu yang mengerti cita rasa keluarga. Beras Pisang Mas gurih dan mantap. https://t.co/RX1oAykdyp",
   "emotion": "sadness"
 },
 {
   "text": "Aku Bima, menjadi sarjana di usia 22 tahun memang sudah jadi cita citaku, bagaimana kelanjutan petualangan Bima?#SandiwaraRadio @KPK_RI",
   "emotion": "sadness"
 },
 {
   "text": "bila servis umobile berubah-ubah dari 3G kepada edge... nak surf safari pun macam siput. sedih betul. tak sepadan d https://t.co/GNYS9vz6wz",
   "emotion": "sadness"
 },
 {
   "text": "@haziq243 Iboh lalek ngan orang molah kita sakit hati. Hidup happy jak kita kay ? ",
   "emotion": "sadness"
 },
 {
   "text": "kisah pagi tadik. setegal lutut sakit ngabis 10km sejam lebeh. bukan tegal berloya.. bukaann.\n\n#pandarun2019 https://t.co/DjfhvkQnok",
   "emotion": "sadness"
 },
 {
   "text": "@asadel_mahathir @addddssss @ttylmarsya HAHAHAHAHAHAHAHA kau pun superstar bah  #1 di hati lagi TAPI kau tidak mau masuk video call haih",
   "emotion": "sadness"
 },
 {
   "text": "\"Kamu gaperlu bawa apapun, aku...,\" badannya berputar, menghadap cermin. \n\n     Sial, mengumpat dalam hati. Tangann https://t.co/sUOcZFatxv",
   "emotion": "sadness"
 },
 {
   "text": "dalam beg duit ada rm 2 rela hari2 makan biskut kering sebab tak sampai hati nak mintak duit dengan mak ayah tapi o https://t.co/9FSdaPlQpn",
   "emotion": "sadness"
 },
 {
   "text": "@Ayda_Jebat Kesiannya baby girl @Ayda_Jebat  mesti sedih kan Instagram kena spam ",
   "emotion": "sadness"
 },
 {
   "text": "tapi hati ni dah penat sangat hm",
   "emotion": "sadness"
 },
 {
   "text": "Aku makan hati ni sial. Aku makan hati hahahahahahahaha tapi takpe aku nak mandi kejap, lepastu aku nak makan lepas https://t.co/97tD8bRm8I",
   "emotion": "sadness"
 },
 {
   "text": "Jangan letakkan orang yang kita sayang di dalam hati, tapi letak lah di dalam doa sebab doa itu di pegang oleh ilahi",
   "emotion": "sadness"
 },
 {
   "text": "@sjikowfrenia ngajak aku begadang, nanti tambah sakit agik. hmmm",
   "emotion": "sadness"
 },
 {
   "text": "@tanya2rl coklat itu bikin eneg dan sakit tenggorokan",
   "emotion": "sadness"
 },
 {
   "text": "@aneeesac @shashaTHEREV BUSUK HATI KORG!",
   "emotion": "sadness"
 },
 {
   "text": "sumpah geli hati hhagahahaahhahah penat gelak yaAllah",
   "emotion": "sadness"
 },
 {
   "text": "Berat Badan Bertambah Saat Hamil? Hati Hati Diabetes https://t.co/1bGcY38NgB #penyakit",
   "emotion": "sadness"
 },
 {
   "text": "GAIS AKU DAH JUMOA CARA NAK KASI HILANG SEDIH LAYAN #CariAkuDiSyurga  https://t.co/eME5fL8qoR",
   "emotion": "sadness"
 },
 {
   "text": "Ikutkan emosi, mati hati",
   "emotion": "sadness"
 },
 {
   "text": "Fon jatuh lagi dan screen protector retak seretak hati ku kembali ",
   "emotion": "sadness"
 },
 {
   "text": "Jarang banget minum teh racik,\nSekali minum langsung flu dan tenggorokan sakit\nPdhl aku sudah menghindari minuman yg warna-warni.",
   "emotion": "sadness"
 },
 {
   "text": "@hanahairi2h Kalau dah tada hati tu, berhenti jelaaa. Cari inisiatif lain",
   "emotion": "sadness"
 },
 {
   "text": "Dan ke dapur buka kulkas ga ada makanan samsek dong, sedih bats pasti nih perut. Mo ngegojekin takut yg nganter sia https://t.co/7xDwBXI53K",
   "emotion": "sadness"
 },
 {
   "text": "@jumaephijulef_ Sedih",
   "emotion": "sadness"
 },
 {
   "text": "@aritajessicas Jangan sedih :(",
   "emotion": "sadness"
 },
 {
   "text": "Apakah sedih ini sudah sangat dalam, bahkan dalam tidur kau dtg untuk menyampaikan kau memilih yang lain\nMimpi itu https://t.co/ePlRl2epq0",
   "emotion": "sadness"
 },
 {
   "text": "LEBIH BAIK MENYERAHKAN DIRI, DISIDANG, PUTUSAN, JALANI, SELESAI BEBAS.\ndaripada KABUR KE LN, MAKSUD HATI HENDAK KAB https://t.co/JNQBYz4XrO",
   "emotion": "sadness"
 },
 {
   "text": "down teruk weh kucing aku sakit mcmni  kalau aku kayaaaaa aku dah hantar vet on the spot but what can i do  sabar https://t.co/mPxO1bi6Kh",
   "emotion": "sadness"
 },
 {
   "text": "saya bukn org berharta bah.. jd kenapa kau nda puas hati dengan saya? klu kau mau jd mcm saya, rajin2 lah hulur pd https://t.co/VjWqHJmGjR",
   "emotion": "sadness"
 },
 {
   "text": "[askmf] rahang bisa tumbuh lagi ga sih? rahang gw yg kiri tiap gw raba kynya makin hari makin panjang dari yg kanan.. sakit jga",
   "emotion": "sadness"
 },
 {
   "text": "naseb tak tendang doktor tadi apa laa cucuk kasaq sangat hmm sakit help me",
   "emotion": "sadness"
 },
 {
   "text": "@eiffaakmal @Jebatronlegacy Mana mau nye..deme lagi cerodek..ada jer akei..sakit perut la..belum ngaji la..itu ayat https://t.co/KOtZ50DWg9",
   "emotion": "sadness"
 },
 {
   "text": "Ku ingin meluapkan isi hati, tapi apalah daya, disini ku hanya sendiri",
   "emotion": "sadness"
 },
 {
   "text": "Kau hancurkan aku dengan sikapmu tak sedarkah kau telah menyakitiku lelah hati ini meyakinkan mu cinta ini membunuhku",
   "emotion": "sadness"
 },
 {
   "text": "Satu je nak pesan kt ustaz Adam.. klu hati xkuat.. xpayah laa p dakwah kt lorong.. banyak lagi cara bole dakwah . https://t.co/5n5GXgYC74",
   "emotion": "sadness"
 },
 {
   "text": "@KingsViral Ah...gw mah bodo amat gda dzikir di istana....dzikir tu di hati,...di mesjid...!\nDi istana tu peras ota https://t.co/UNqq8Z3wMI",
   "emotion": "sadness"
 },
 {
   "text": "Seleranya tengok 7 sekawan ni....\n\nPanas ceng2....tengoh hari ni....\n\nCair d mulut cair d hati..\n\nhttp:/nakchocodap https://t.co/iVKTQsAywy",
   "emotion": "sadness"
 },
 {
   "text": "@amrnarsydaa @Amr_syahmi jaga jaga wehh aku tkmai membe aku sakit",
   "emotion": "sadness"
 },
 {
   "text": "walaupun mak takde dari pagi sampai tengahari je. Bila mak dgn ayah balik suka betul hati, risau apa2 jadi kat mak https://t.co/f12ciSlDfN",
   "emotion": "sadness"
 },
 {
   "text": "Gelandang Barcelona Kecewa denganJuventus https://t.co/UbytvLXBzu https://t.co/vv7KW30f4y",
   "emotion": "sadness"
 },
 {
   "text": "@AskRapidKL Bas tu bas uitm dalaman.. no plat tak dpt kesan sebab tgh marah sangat. Badan saya sakit..",
   "emotion": "sadness"
 },
 {
   "text": "@homegirll_ diaorang busuk hati sebenarnya. dia banyak duit takkan la tak boleh beli tripod stand ke apa. benda sim https://t.co/xmjFNVENmE",
   "emotion": "sadness"
 },
 {
   "text": "08.04 WIB #Tol_Purbaleunyi HATI-HATI di Buah Batu KM 143+600 arah Cileunyi, ada perbaikan jalan di lajur 1/kiri.",
   "emotion": "sadness"
 },
 {
   "text": "Setelah bersanding dengan mu, aku bingung sedih ku dulu aku makamkan dimana!",
   "emotion": "sadness"
 },
 {
   "text": "@asyhrafzzz hati takde dah kena curi sorryla acap",
   "emotion": "sadness"
 },
 {
   "text": "Sambut ramadan jauh beribu batu dari family... syukur nikmat dapat owner rumah yang baik hati, sahur/berbuka makan kat rumah je hehehe",
   "emotion": "sadness"
 },
 {
   "text": "hmm kecewa la aku perempuan cantik buat perangai gini",
   "emotion": "sadness"
 },
 {
   "text": "Sape je nk kisah pasal hati kite kalau bukn kite sendiri , aku penat hati aku pun penat . Terima kasih utk yang buat aku rasa down mcm ni ,",
   "emotion": "sadness"
 },
 {
   "text": "sedih , kenapa sih ketika petani lg panen padi harga nya turun.. masa 1kg gabah harga ny 260 rupiah.....  ga manusi https://t.co/ew2fdS7aKU",
   "emotion": "sadness"
 },
 {
   "text": "memang silap la kau buat hal time aku sakit sakit ni",
   "emotion": "sadness"
 },
 {
   "text": "Yeyy pujaan hati kanda raya ",
   "emotion": "sadness"
 },
 {
   "text": "@MFamieS u should. sedih timeeeee. twitter kan tempat orang kemurungan. paksu, 2019.",
   "emotion": "sadness"
 },
 {
   "text": "Kecewa mmg kecewa. Tp decision untuk operate 2minggu lepas is the starting point of all",
   "emotion": "sadness"
 },
 {
   "text": "Main PUBG pakai maxis ni boleh hilang iman, 4G kejap ada kejap hilang. Haih sakit hati betul coverage mcm tahik anj https://t.co/MJ2En49QIu",
   "emotion": "sadness"
 },
 {
   "text": "susahnya nam tidoq. sakit tekak. taktau dah nak buat cena lagi.",
   "emotion": "sadness"
 },
 {
   "text": "Mula la negative thinking puasa time pregnant bahaya apa sume. Takpela esk kalau tak larat, x yah puasa. Sedih lak https://t.co/7wFEWdjkLN",
   "emotion": "sadness"
 },
 {
   "text": "*di rumah sakit* dok saya mau donor mata!! | anda yakin? Kenapa? | saya gak sanggup liat dia sma yg lain dok :'( | *terharu*",
   "emotion": "sadness"
 },
 {
   "text": "Thanks L teman i beli burger. Tapi sedih semua kedai burger tutup",
   "emotion": "sadness"
 },
 {
   "text": "Td keluar ke tukang fotocopy trus lwt dpn rumah makan padang lagi bakar ikan asepnya kena muka. \nDalem hati :\n\"Sial https://t.co/Fi8bnUcYQo",
   "emotion": "sadness"
 },
 {
   "text": "@ariff_za Terdelete bnda penting, from my phone lagi sedih do.",
   "emotion": "sadness"
 },
 {
   "text": "Kalau jantan melayu fikir macam syed abdullah syed osman ni, aku pun tak nak kawen lelaki melayu. Ada hati nak kawe https://t.co/2M2Gc2bhmI",
   "emotion": "sadness"
 },
 {
   "text": "@fidanzata1897 Taun ini kecewa paling parah, lebih parah dari Berlin/Cardiff..\nNo Conte saya lebih prefer ke pelati https://t.co/V8wFTjD70Z",
   "emotion": "sadness"
 },
 {
   "text": "Dari gaya Aan ngomong ke si rambut. Kayak godain gitu. Ya gimana aku ga sedih???",
   "emotion": "sadness"
 },
 {
   "text": "Bicara hati ke hati dengan Ain was great",
   "emotion": "sadness"
 },
 {
   "text": "@mfnajmie Biasalah tgh sakit",
   "emotion": "sadness"
 },
 {
   "text": "...dengan senang hati dia terus ambil toolbox dengan drill daripada kitorg sampai naik atas. Padahal naik lif je pu https://t.co/gYJhilTipT",
   "emotion": "sadness"
 },
 {
   "text": "Sakit pilek membutuhan tisu\nTisunya beli di griya\nSakit hati memandang susu\nSusu ada dalam kebaya\n\nAstaghfirullah l https://t.co/fk5ghAFTaf",
   "emotion": "sadness"
 },
 {
   "text": "Makan sate kambing dan empal gentong, malah sakit tengkuk ",
   "emotion": "sadness"
 },
 {
   "text": "ingat lelaki tak boleh menangis ke? hey cerita ni sedih dan sweet kot :') https://t.co/gNjqNmmMBa",
   "emotion": "sadness"
 },
 {
   "text": "@tanya2rl iron man2 nder, btw ahh gue jadi sedih banget asli liat gambarna",
   "emotion": "sadness"
 },
 {
   "text": "Sayangi hatimu dengan tidak menggantungkan harapan kepada hati yang tak pasti.",
   "emotion": "sadness"
 },
 {
   "text": "Aku dah tawar hati dengan semua manusia. Tapi aku tak alien.",
   "emotion": "sadness"
 },
 {
   "text": "Keseruan dan kegembiraan adalah wajah politik PDI Perjuangan. Mari kita menangkan hati rakyat dengan riang gembira. https://t.co/xQCrM95HSh",
   "emotion": "sadness"
 },
 {
   "text": "Aduh lahh, kenapa lahh sakit gigi ni datang balik.",
   "emotion": "sadness"
 },
 {
   "text": "@riifastya Iyah eh, di ganti lgi namaku sama pihak rumah sakit",
   "emotion": "sadness"
 },
 {
   "text": "Berita terbaru hari ini KIT SAKIT ! GEGARA JOKOWI BOS CP YUNARTO SEGERA PINDAH KE NEGARA KOMUNIS ! SONO CEPET !! Ce https://t.co/l4Y3zJqMv0",
   "emotion": "sadness"
 },
 {
   "text": "seperti amanah undang-undang untuk mewujudkan keadilan segenap rakyat indonesia. Jangan Lukai hati masyarakat Aceh https://t.co/yXSZhWh2sW",
   "emotion": "sadness"
 },
 {
   "text": "Dah lah nak pakai Raya mesti mama sedih dapat macam ni memang tak puas hati dari segi material,jahitan pastu warna https://t.co/lYjJzCMCEq",
   "emotion": "sadness"
 },
 {
   "text": "bila ngadu sakit kepala mesti mak suruh baring kat peha ",
   "emotion": "sadness"
 },
 {
   "text": "@hafizikk93 @_AmranFans Hati BUSUK",
   "emotion": "sadness"
 },
 {
   "text": "Padahal tau cowonya lg sakit, tapi selalu lebih merhatiin sosial medianya. Sepenting itu kah sosial media di hidupnya?",
   "emotion": "sadness"
 },
 {
   "text": "@rlthingy Tetangga gw, ada cowo yg naksir ke dia tp dia ga naksir, terus si cowo sakit hati. disini yg tetangga gw https://t.co/LcfNh0VcyX",
   "emotion": "sadness"
 },
 {
   "text": "Duduk kat ilham dulu sakit hati sebab bukak kuat gila. Lepastu cakap dengan rumet pun tak dengar.",
   "emotion": "sadness"
 },
 {
   "text": "I feel so bad tak boleh tolong haiwan yang sakit ke mati ke or menderita sebab manusia. Like everytime video or gam https://t.co/v1wrO8ooRE",
   "emotion": "sadness"
 },
 {
   "text": "Rupanya bulan ni aku paling banyak habis duit kat ubat. Sakit teruk 2 minggu awal bulan haritu. Berulang ke klinik https://t.co/Zqx5e3J7Uk",
   "emotion": "sadness"
 },
 {
   "text": "@rizka_christian Enak kalo pas flu, pokok ga jadi sakit perut lagi ae ",
   "emotion": "sadness"
 },
 {
   "text": "LaH eManG kApiTaLIs kN eMAnG muSUHnyA rAkYaT\n\nSuka sedih sih, pendidikan boleh tinggi tapi bedain kapitalisme sam https://t.co/GtQjrOeRX3",
   "emotion": "sadness"
 },
 {
   "text": "Cerita yang memaparkan kisah suka duka penghuni Jalan Yang Kalsom, Ipoh, Perak pada tahun 70-an. Cermin perpaduan d https://t.co/5K2ZhEkQ9v",
   "emotion": "sadness"
 },
 {
   "text": "@_mohammadaidil_ Stay strong dude. Sedih plk bila tahu pasal ni.",
   "emotion": "sadness"
 },
 {
   "text": "Sakit hati jugak, tapi tahan ja",
   "emotion": "sadness"
 },
 {
   "text": "Ooooooooo balik kampunggggggg hati giranggggggg ",
   "emotion": "sadness"
 },
 {
   "text": "Ada masanya kau akan rasa sedih hingga nak tarik nafas pun rasa susah",
   "emotion": "sadness"
 },
 {
   "text": "@Shuhaibarumy Hilang kata-kata. Tukar la gambar tu. Sakit hati dengan serban tu. Dasar bangsat.",
   "emotion": "sadness"
 },
 {
   "text": "Sedih sekali. Turut Berdukacita. Apa yang akan dilakukan oleh negara ? Sistem pemilu harus ditinjau ulang....?",
   "emotion": "sadness"
 },
 {
   "text": "kalau itu lah alasan kalah menang, sungguh kecewa aku dilahirkan bangsa melayu huhu https://t.co/SLYbeJKgtr",
   "emotion": "sadness"
 },
 {
   "text": "Kalo mau mens bisa ga ya gapake drama demam, sakit di segala penjuru, cengeng, emosian, dll. Biasa aja gitu, santai.",
   "emotion": "sadness"
 },
 {
   "text": "Semua grup WAG yang dulu pada milih Jokowi. Balik kanan. Kapok. Saking malunya malah nyuruh netral. Ckckck. \n\nHati https://t.co/BpubKMRpee",
   "emotion": "sadness"
 },
 {
   "text": "Benda boleh sakit hati , buat apa nak luah eh eh eh",
   "emotion": "sadness"
 },
 {
   "text": "sumpah sakit mok deleted semua gambar dengan rasa mok sik mok.",
   "emotion": "sadness"
 },
 {
   "text": "Resdung atau bahasa saintifik Sinusitis menyerang dalam bentuk bersin tidak henti, gatal muka, sakit kepala atau hi https://t.co/uwSqtg6zvh",
   "emotion": "sadness"
 },
 {
   "text": "@kookoopandan @tanya2rl Lah sekarang km lagi ngerasakan rasa iri sambil sakit hati. Emang kadang gak nyadar sih. Makanya ini saya kasih tau",
   "emotion": "sadness"
 },
 {
   "text": "@XXXbyefelicia @zaimyusoff67 Nak tambah lagi boleh :\n\nKetulusan Hati - Anuar Zain\nKudus Sinarmu - Siti Nurhaliza\nBu https://t.co/UeHMKLs3rP",
   "emotion": "sadness"
 },
 {
   "text": "ikutkan memang salah kereta. tapi puas jugak hati aku tengok 2 ekor perempuan tu jatuh, bawak motor serupa bangsat. https://t.co/9ZIwk9baYl",
   "emotion": "sadness"
 },
 {
   "text": "duduk dediam tak kacau orang pun, ada je orang tak puas hati hm",
   "emotion": "sadness"
 },
 {
   "text": "Unisza dgn rumah adalah dlm 30 min kalau drive tapi tgh sakit camni rasa jauh jgk la",
   "emotion": "sadness"
 },
 {
   "text": "Jokowi Widodo:hati-hati HOAKS start kunjungi dari portal ke pintu. #JokowiLagi #SATUindonesiamaju https://t.co/gU1nlviz0i",
   "emotion": "sadness"
 },
 {
   "text": "Malmingannya makan diwarung favorit sdh bikin hati mamak bahagia, Trimakasih mantan pacar *ASIbooster\n#latepost https://t.co/ofQCcPKg9g",
   "emotion": "sadness"
 },
 {
   "text": "Makan hati berulam jantung lah mcm nie..semua bnd salah",
   "emotion": "sadness"
 },
 {
   "text": "I miss my old me. Hmmmm rajin je buat kerja, hati keras, high confidence sangat, berani in everything, tempted in everything.",
   "emotion": "sadness"
 },
 {
   "text": "Lagi musimnya sakit nih, harus lebih waspada https://t.co/HmpNiFuFxl",
   "emotion": "sadness"
 },
 {
   "text": "Sepupu2 pada bragging nilai, aku cuma bisa tersenyum. Mau ikutan nulis tapi mikirin nilai aja sakit kepala.\n\nTiba2 https://t.co/8kP2Y83s2j",
   "emotion": "sadness"
 },
 {
   "text": "Cuba la hati-hati dan be considerate time yalls drive ",
   "emotion": "sadness"
 },
 {
   "text": "Amalkanlah sedekah setiap hari,RM1 pun xpe.Jadikan sedekah satu tabiat harian.\nBila time sedekah,niatlah dalam hati https://t.co/nGsFzpg8tC",
   "emotion": "sadness"
 },
 {
   "text": "Menteri Industri Utama @teresakok berasa kecewa berikutan sentimen negatif terhadap minyak sawit yang turut berlaku https://t.co/xyHdWehBDl",
   "emotion": "sadness"
 },
 {
   "text": "#MUpdateberita Berhati hati,kurangkan berada di luar rumah dan jaga kesihatan. \n\nJabatan Alam Sekitar Malaysia Keme https://t.co/g6hVS3dV7t",
   "emotion": "sadness"
 },
 {
   "text": "Pake kipas angin perut sakit gak pake kipas angin panas, ini aja aku dilema:)",
   "emotion": "sadness"
 },
 {
   "text": "Sebab jika setiap luka kaupelihara, semakin perih kita melewati masa, selamanya menjadi sekam. Bukankah hati yang s https://t.co/VoTvOc9UHa",
   "emotion": "sadness"
 },
 {
   "text": "Patik mewakili seluruh warga Pejabat Mufti Wilayah Persekutuan menzahirkan rasa dukacita dan sembah takziah kepada https://t.co/5F2KGBekmb",
   "emotion": "sadness"
 },
 {
   "text": "Cinta dan patah hati pertama  https://t.co/a19mhsGie6",
   "emotion": "sadness"
 },
 {
   "text": "Jadi emg gitu gunanya punya safety cost. Karena sakit atau kecelakaan bisa terjadi kapan saja.",
   "emotion": "sadness"
 },
 {
   "text": "Muka hitam tkpe aslkn hati tk Hitam",
   "emotion": "sadness"
 },
 {
   "text": "Bak kata @Ayda_Jebat kalo ada hati raya mesti menjadi-jadi  @ Kuala Lumpur https://t.co/yckitFsu98",
   "emotion": "sadness"
 },
 {
   "text": "Macam mana nak isi nama awak kat hati kalau nama pokok dah memenuhi ruang",
   "emotion": "sadness"
 },
 {
   "text": "Kau keje mydin je potong ayam . Tak payah nak pandang orang macam tak puas hati . Bulan puasa Nie jangan bagi aku mencarut larh sial",
   "emotion": "sadness"
 },
 {
   "text": "ampun tunku. \npatik sebagai rakyat johor amatlah berbesar hati melihat tunku lebih baik begini sahaja. jalanilah ke https://t.co/Bkk4KKxa9P",
   "emotion": "sadness"
 },
 {
   "text": "Menteri Besar Pahang, Datuk Seri Wan Rosdy Wan Ismail mengesahkan berita sedih itu sebentar tadi https://t.co/vmlX8hvkb5",
   "emotion": "sadness"
 },
 {
   "text": "Part sakit tu bila ingat pasal ex sanggup buat macam macam part gf sendiri suruh pickup pun petang tu dah kena masu https://t.co/6P3mQkUSDq",
   "emotion": "sadness"
 },
 {
   "text": "Me : ummi mirul tgh diet ni ok\nUmmi : kat dapur ada laksa sarawak ummi baru masak\nMe : sedih + 2 mangkuk aku melant https://t.co/Do9dWqMKux",
   "emotion": "sadness"
 },
 {
   "text": "250519-\nAku tengok macam ramai yang sedih sebab single takde partner raya katanya. Okay aku bagi pilihan, tahun ni https://t.co/sJU6iJ29LT",
   "emotion": "sadness"
 },
 {
   "text": "Nak share sebelum elyn terlupa.  Dinner tadi elyn n husband decide nak makan shell out. Ya Allah puas hati sangat2 https://t.co/3ydhuoH5Lu",
   "emotion": "sadness"
 },
 {
   "text": "my answer bila orang slalu tanya pasal hati",
   "emotion": "sadness"
 },
 {
   "text": "@SonyMusicID @FatinSL Sumpah suka banget dgn lagu @fatinsl-dia dia dia,karena mnunjukkan btapa mudah hati ini mncin https://t.co/EgXAwci5FI",
   "emotion": "sadness"
 },
 {
   "text": "macam mana nak setia , kalau line pun macam shaiton  sakit pulak hati kite  https://t.co/mxStrKBBlA",
   "emotion": "sadness"
 },
 {
   "text": "@narshAli Iolls tk ikot time tu sedih busy ",
   "emotion": "sadness"
 },
 {
   "text": "@syazwanihusin_ Kau sakit apa.?",
   "emotion": "sadness"
 },
 {
   "text": "Semalam sakit kepala kemain lepas isyak dah tido. Lupa nak niat puasa ",
   "emotion": "sadness"
 },
 {
   "text": "Bila nampak je kau post gambar perempuan mana tah, jujur hancur gila hati aku.",
   "emotion": "sadness"
 },
 {
   "text": "@bintangku206 @Ronnie_Rusli Yg punya hati nurani la, pak anis. Klo yg lari dari medan tempur dan menjilat ke musuh mah buat apa",
   "emotion": "sadness"
 },
 {
   "text": "aik main invoker tangan kanan lagi sakit daripada tangan kiri ? hahah tapi bersilat weh jari aku main invoker haha",
   "emotion": "sadness"
 },
 {
   "text": "Kematian pakar kajian sejarah, mendiang Dr Khoo Kay Khim dicemari komen-komen bebal sebegini.\n\nSedih. Geram. Pilu. https://t.co/LzbDn8kFv0",
   "emotion": "sadness"
 },
 {
   "text": "Kau fitnah dan buruk-burukkan JAKIM di peringkat antarabangsa ada hati nak cakap pasal kejujuran. Hipokrit. https://t.co/867fqSLX7u",
   "emotion": "sadness"
 },
 {
   "text": "semoga hati di kalangan kita yg mana telah mati dari merasakan manisnya syukur dan amal Allah pulihkan.. amin",
   "emotion": "sadness"
 },
 {
   "text": "@cellagrandee tukarlah kepada unifi, puas hati punyaaa",
   "emotion": "sadness"
 },
 {
   "text": "Pengorbanan tanpa sempadan\nTidak menjamin bahagian hingga akhir hayat\n\nContoh:\nBila janda bertahta di hati, isteri https://t.co/cW67xTB04M",
   "emotion": "sadness"
 },
 {
   "text": "nak semua orang happy. taknak sedih sedih dah",
   "emotion": "sadness"
 },
 {
   "text": "So suka hati lah orang nk dtg kerja atau tak. Kitchen kau pun kotor masak plak pakai barang murah pastu letak harga https://t.co/tzGdCZXygW",
   "emotion": "sadness"
 },
 {
   "text": "Sedih juga rupa nya hidup merantau ni ",
   "emotion": "sadness"
 },
 {
   "text": "Sedih bila berlaku di tanah air ku.",
   "emotion": "sadness"
 },
 {
   "text": "Terkadang kmu harus mnutup pintu hati\nsementara untuk skedar meyakinkan\ndirimu bahwa hanya iya yg tepat boleh\nmembukanya",
   "emotion": "sadness"
 },
 {
   "text": "Manusianya kaya animal ya pipis sembarangan. Sampai hati pula nyakitin sesama makhluk hidup segitunya? ga paham https://t.co/yMbSku5q1T",
   "emotion": "sadness"
 },
 {
   "text": "Tak puas hati kat org masjid, kecoh dlm twitter. Pergi la masjid tu bagi pandangan &amp; idea. Jadi AJK or slalu solat https://t.co/NLy2Slx4Ml",
   "emotion": "sadness"
 },
 {
   "text": "#LensaFINAS\n#TeamFINAS\n\nYBrs. En. Ahmad Idham Ahmad Nadzri, Ketua Pegawai Eksekutif FINAS amat berbesar hati meneri https://t.co/FyJuTDlkAN",
   "emotion": "sadness"
 },
 {
   "text": "@Amrhzmr_ Sabar la.. Tapi mira bole aku tahu die sakit ape",
   "emotion": "sadness"
 },
 {
   "text": "Perempuan kalau nangis mematahkan hati lelaki disekitarnya.\n- Dont cry milea",
   "emotion": "sadness"
 },
 {
   "text": "Sakit plus kepala otak dh dekat aloq staq ni takleh chill dh. RIP human com",
   "emotion": "sadness"
 },
 {
   "text": "Sembang sampe babi terbang. Airport betong pa cita? Boh cita banyak, hospital sri aman dah cukup",
   "emotion": "sadness"
 },
 {
   "text": "Waktu berputar dan Ramadan kembali mengetuk pintu hati kita.. Sebuah ajakan utk jeda sejenak dari segala hiruk-pikuk duniawi..",
   "emotion": "sadness"
 },
 {
   "text": "Baju Kurung Cotton Moden\n\nPutih2 melati\nMerah2 delima\nSiapa yang baik hati\nPasti ku terima~~\n\nHarga:RM59\n\nNext po https://t.co/tdpcxwuZyZ",
   "emotion": "sadness"
 },
 {
   "text": "Siapa bela kucing tu, jangan lah pilih kasih.\n\nNanti ada yang makan hati \n\n\"Kenapa asyik dia je yang dimanja\"\n\nK https://t.co/zSlD66RMlZ",
   "emotion": "sadness"
 },
 {
   "text": "@PhuttzLee Sian antu sakit peyot",
   "emotion": "sadness"
 },
 {
   "text": "@Balqeshh dua tiga hari ni kan sendu dia tak boleh bawak bincang . arep pulak melayan je nak makan apa . jadi lagi sedih ",
   "emotion": "sadness"
 },
 {
   "text": "Minggu sakit yg super clingy",
   "emotion": "sadness"
 },
 {
   "text": "@Fahrihamzah Hutang buat negara tidak untuk golongan  dan pribadi.orang yg sakit hati tanda tak mampu bersaing",
   "emotion": "sadness"
 },
 {
   "text": "Negeriku Yang Amat Kucintai \nKini tak lagi seperti dulu lagi. \nSedih dan Marah Melihat Negeri ini kacau seperti ini https://t.co/iSGI6g2JAQ",
   "emotion": "sadness"
 },
 {
   "text": "Bodoh betul la laki main banyak perempuan ke perempuan banyak laki ke, kau tak takut sakit ke weyh? Kene aids kang mati kang alahaiiiii ",
   "emotion": "sadness"
 },
 {
   "text": "ishhhh kalau aku cita kat zul ni, mau aku gelak guling2 dulu ni hahahgahahaghahahaha",
   "emotion": "sadness"
 },
 {
   "text": "@mayabtrsyia REMEMBER to always put yourself first in everything u do. Alsoo, sakit itu penghapus dosa(kecil) :))",
   "emotion": "sadness"
 },
 {
   "text": "Pagi pagi minum susu biar fresh hati dan otak...\nBiar gak dungu...\n\n#02wintheelection",
   "emotion": "sadness"
 },
 {
   "text": "aku pilih dia bukan seba harta atau rupa, tapi sebab dia berjaya mencuri hati aku, even time berkawan dia sanggup t https://t.co/PAipi1jtOY",
   "emotion": "sadness"
 },
 {
   "text": "Hm terpotong jari dan kuku sekali pun sakit",
   "emotion": "sadness"
 },
 {
   "text": "K bagi tenangkan hati. Post about someone u love  https://t.co/DD1DkJKhut",
   "emotion": "sadness"
 },
 {
   "text": "@crustalsnow Tolong dong gw sedih krna ga nemenin mereka dari awal....rasanya pngen bnget wktu gw puter balik dan g https://t.co/IiK2xQI2jh",
   "emotion": "sadness"
 },
 {
   "text": "i hate people who lie to themselves, lagi lagi yang kata suka just untuk sedapkan hati orang but actually tak suka",
   "emotion": "sadness"
 },
 {
   "text": "sabar la, aku ada 6000 perkataan ja satu hati ",
   "emotion": "sadness"
 },
 {
   "text": "@IfwatAziz Beza 10 hari sbb cny haritu kan?  Hahahaha free labor ni sakit jgk nk extent",
   "emotion": "sadness"
 },
 {
   "text": "sis tewas lepas 5bulan tak sakit .",
   "emotion": "sadness"
 },
 {
   "text": "And sejak bila termaktub dalam kitab yang penampilan perempuan itu harus memuaskan hati lelaki? Semua nak ikut kehe https://t.co/VQYI8fsrJo",
   "emotion": "sadness"
 },
 {
   "text": "Sakit kali ni lain macam.",
   "emotion": "sadness"
 },
 {
   "text": "Tabung Gas LPG 3 KG Meledak, Satu Orang Dilarikan Ke Rumah Sakit https://t.co/LhFvcCjJp6",
   "emotion": "sadness"
 },
 {
   "text": "Ni masalahnye bila mkn milo ngan oat, sakit perut. Tapi masalahnye ayaq plak takdak adui",
   "emotion": "sadness"
 },
 {
   "text": "Ingin menyenangkan hati masyarakat bu? Target sasarannya cukup membangun kesadaran para pengendara khususnya di tit https://t.co/hNolfCQNEr",
   "emotion": "sadness"
 },
 {
   "text": "Aku puas hati tengok budak-budak kena cubit kawkaw dgn mak dia sbb buas sangat lari-lari dalam kedai. Aku bukan apa https://t.co/svO88Nc3zV",
   "emotion": "sadness"
 },
 {
   "text": "sebab ni ke puan Suhailly asyik suruh aku tukar cita-cita jadi cikgu or suri rumah je  @awanis_zulkifli https://t.co/uMcMX3PoDM",
   "emotion": "sadness"
 },
 {
   "text": "@nznnsyfqhayb Dasar hati kering kontang, masih aja ga mau air",
   "emotion": "sadness"
 },
 {
   "text": "Biarlah orang cakap hang hitam kaa takdak rupa kaa .. Hang tetap pujaan hati cheq ",
   "emotion": "sadness"
 },
 {
   "text": "\"Malam ini, di kasur ini aku terkulai lemas. Menatap bulan purnama di jendela bening itu. Sambil memegangi perutku yang terasa sangat sakit.",
   "emotion": "sadness"
 },
 {
   "text": "Pilih 01 atau 02 ?\nUdah siap yg di dukung kalah?\nUdah siap di bohongi janji palsu?\nUdah siap kecewa?\nHehehe...\n\n",
   "emotion": "sadness"
 },
 {
   "text": "hati-hati, karena hati yang dijangkiti penyakit | seringkali tidak menyadari sakitnya, sampai mati hati",
   "emotion": "sadness"
 },
 {
   "text": "sakit lahai perut ni kekejangan lain tak bole main makan sebarangan",
   "emotion": "sadness"
 },
 {
   "text": "Menata hati dengan teknologi batin \n\n#MaiyahYogya https://t.co/Kt0Pk0oCcc",
   "emotion": "sadness"
 },
 {
   "text": "@zhariffazi @FaridAizuddin @abwafs @izzatihashim_ @zizulzahri Suka2 hati je.. tu didie alias la",
   "emotion": "sadness"
 },
 {
   "text": "KDM di akhir dramadrama artisnya ratarata promo skincare. di Save Me 2, Esom promonya obat sakit kepala wkwkkwkw",
   "emotion": "sadness"
 },
 {
   "text": "Kebiasaan ngosop sandal cita-cita punya pabrik sandal tergede se-Indonesia. Doa ku pagi ini",
   "emotion": "sadness"
 },
 {
   "text": "10.07 WIB #Tol_JLJ HATI-HATI di Cikunir KM 45+650 - Kalimalang KM 47+750, ada LAJUR CONTRAFLOW dari arah Bintara di lajur 3/kanan.",
   "emotion": "sadness"
 },
 {
   "text": "@stagnesxx Sama, gw jg sedih.. Liat cewe yg Goblok, kaga punya empati. Gw yakin nih cowonya kaga ada yg mau wkwk.. https://t.co/S13nrcECOG",
   "emotion": "sadness"
 },
 {
   "text": "Arwah abah xsempat tgk aku grad degree.. tp masa grad form 5, abah kuatkn smgt nk dtg wlupon sakit.. dia ckp lebih https://t.co/XwuVkwJIS1",
   "emotion": "sadness"
 },
 {
   "text": "Dia rela mengorbanlan NYAWANYA  sendiri dan menahan SAKIT yang dialami sepanjang proses kehamilan, persalinan sampa https://t.co/Na4OgwuceH",
   "emotion": "sadness"
 },
 {
   "text": "Astaghfirullah..\nKenapa bisa begini ?? Kami mohon KPU untuk lebih teliti dan berhati hati, ini adalah suara rakyat, https://t.co/DkOP8kO2r6",
   "emotion": "sadness"
 },
 {
   "text": "Akibat seleseme , asik duk hembus cendol je , habis sakit lubang hidung ",
   "emotion": "sadness"
 },
 {
   "text": "buat liverpool, jangan berkecil hati. juara dua itu bagus kok, liat noh indonesian idol, yang terkenal rata2 juara dua semua. semangat!",
   "emotion": "sadness"
 },
 {
   "text": "@nurmawaddah_98 sedih lagi ni hmmm",
   "emotion": "sadness"
 },
 {
   "text": "Antisipasi tahanan sakit, polisi laksanakan cek dan kontrol tahanan di RTP polres batubara",
   "emotion": "sadness"
 },
 {
   "text": "Hati-Hati Komponen Abal-Abal MotorSeken https://t.co/OVpPmHSi5o https://t.co/RZ4Jey70R3",
   "emotion": "sadness"
 },
 {
   "text": "Hati kan ngga punya tulang, kok bisa patah ya? ",
   "emotion": "sadness"
 },
 {
   "text": "Huhu sedih. Ku tak tak ku tak mau tak ku tak tak ku tak mau tak ku tak mau tak ",
   "emotion": "sadness"
 },
 {
   "text": "Jadi beginilah pengakhiran segala rahsia. Duka lara suka cinta yang kalian kongsi bersama. Tahniah chia_sukri  bert https://t.co/4DPptT0nAM",
   "emotion": "sadness"
 },
 {
   "text": "Buah daun sirsak, obat alami atasi penyakit? Jangan sepelekan suara serah, hati-hati kanker tenggorokan! Nantikan A https://t.co/tgixR1GpJ3",
   "emotion": "sadness"
 },
 {
   "text": "GF: Saya tgh sakit ni. BF: Sakit ape? GF: Kencing manis. BF: Laa mcm mana boleh syg? GF: Sbb awak sllu kencing saya dgn ayat manis awak tu.",
   "emotion": "sadness"
 },
 {
   "text": "Bingung harus excited, senang, sedih, atau gimana. Mau berharap tapi takut kecewa. Mau gak berharap tapi gak sanggup memikirkan yg terburuk.",
   "emotion": "sadness"
 },
 {
   "text": "Petrol tu lagi sedih kott sbb duit minyak burn. Makanan si Apit malam2 ade lagi https://t.co/83YbcfVzPx",
   "emotion": "sadness"
 },
 {
   "text": "Sakitnya la hati aku dengan intan raihana ni. Haish. \n\n#CuriCuriCinta",
   "emotion": "sadness"
 },
 {
   "text": "Wehhh sumpahhhhh sakit otak",
   "emotion": "sadness"
 },
 {
   "text": "@mimiraidora Hahahaha mintak kat babi 45 saat tu ..... aku sesaat ja rugi.. hahha tu pon sbb tertekan.. ehhhh sedih sgt tu..",
   "emotion": "sadness"
 },
 {
   "text": "@hmetromy Innalillah... berita duka hari ini...",
   "emotion": "sadness"
 },
 {
   "text": "Demam.pulang kerja tadi langsung di urut.sekarang badan baru bereaksi nih.jadi pada sakit bekas di urut.",
   "emotion": "sadness"
 },
 {
   "text": "Tak best lah gini macam mana nak selalu drive jauh kalau melaka je dah sakit lol.",
   "emotion": "sadness"
 },
 {
   "text": "I feel you , suara hati Adira Imani...\n@Ayda_Jebat #ManaAdaHati\n#ManaAdaHatiYangInginTrusDisakiti\n\nAlmost 1.6M view https://t.co/bO0JtfU1jC",
   "emotion": "sadness"
 },
 {
   "text": "Proses penyembuhan membutuhkan ketenangan. Acourete Board cocok dipakai di rumah sakit dan tempat lainnya seperti s https://t.co/HoTkMILApE",
   "emotion": "sadness"
 },
 {
   "text": "@Syhada_Halim ngada je budak kecik ni. tah dia nak bangun pun tak lepas ada hati nak keluar beli meatball bagai. ma https://t.co/9ceNC8xXwJ",
   "emotion": "sadness"
 },
 {
   "text": "@syahizaq ~Terbagi hati dgn crush\n~Kena reject dgn crush\n~Bateri hp xpandai full bila main hp sambil cas\n1\n~data slow xdpt loading twitter",
   "emotion": "sadness"
 },
 {
   "text": "@rockygerung Menuju malam. Ada sisa hari untuk menggenapkan kebaikan hati. \n\nSelamat berbuka puasa. \n\nSunggu ini uc https://t.co/23DrWhfFIF",
   "emotion": "sadness"
 },
 {
   "text": "@Adaliman1 @KalbarPrabowo @KPU_ID @DivHumas_Polri Teganya ya, duka org yg msh dlm masa berkabung dijadikan komoditi https://t.co/4NlKQCqmS5",
   "emotion": "sadness"
 },
 {
   "text": "orang yg takda hati je tak jeles hihihi",
   "emotion": "sadness"
 },
 {
   "text": "Terimakasih banyak untuk hari iniiiiii\nMaaf kalau masih bnyk salah\nHati hati di jalan yaaa...\nByeee https://t.co/bSwzU4aQYm",
   "emotion": "sadness"
 },
 {
   "text": "@OnennabilaBakry Sedih juga bila onen selalu tweet mcm nie. Tah la mcm mana jd kat abg esok. Boleh ker handle.",
   "emotion": "sadness"
 },
 {
   "text": "Sakit ni tak boleh bawak bincang dah ",
   "emotion": "sadness"
 },
 {
   "text": "Asyik jaga hari orang je, bila aku nak jaga hati aku ni?",
   "emotion": "sadness"
 },
 {
   "text": "@kessy_rizick Habari, ahsante kwa kuwasiliana nasi. Pole kwa usumbufu huo, tafadhali jaribu kutembelea duka letu la https://t.co/97Iic3eh7z",
   "emotion": "sadness"
 },
 {
   "text": "@nanxsk RM 5 puas hati",
   "emotion": "sadness"
 },
 {
   "text": "dah cakap tklehh angkat benda berat, tapi degil now haaa rasa laa sakit ni sampai tido pon tk lena ",
   "emotion": "sadness"
 },
 {
   "text": "Sakit weh terkepit kt makeup remover huhuhu\nBuat sdr, albert yg iols marahkan hahahaha https://t.co/dsyBIrqCFY",
   "emotion": "sadness"
 },
 {
   "text": "asal hari aku ada hal je mesti perut nak kena sakit apahal tah???? kalau duduk rumah elok je aduh stressla",
   "emotion": "sadness"
 },
 {
   "text": "Esok cuti nak p naelofar butik. Raya tahun ni naelofar. Sebab pakai duck ada orang busuk hati jealous tengok kita pakai.",
   "emotion": "sadness"
 },
 {
   "text": "Cat Sitting \nSelesai sudah cat sitting harini di Bdr Saujana Putra. Tuan pergi bercuti pun senang hati sebab kucing https://t.co/83ppPhhHXH",
   "emotion": "sadness"
 },
 {
   "text": "tak pernah tak sakit, mesti ada je penyakit yg dtg",
   "emotion": "sadness"
 },
 {
   "text": "Heii kamu, \nKamu tuh kalo diibaratin kaya buah pisang\n\n\nPunya jantung tapi gapunya hati :\"\"\n#RECEHKANTWITTER\n#recehtapisayang",
   "emotion": "sadness"
 },
 {
   "text": "@khairulryezal Kan Mujahit kabor gay x meliwat.. Sama la mcm Anwar sakit belakang..sekarang adakah anda rasa sakit https://t.co/67e9ya6isW",
   "emotion": "sadness"
 },
 {
   "text": "everyone had their own story. dont judge.\n\nhari ni I nak share experience I jadi panel interview for Selangor biasiswa. tak ingat which uni but hes a boy, ambik engineering tak silap. datang lambat, funny, good looking. bad boy yang buat girls teraboq iman la senang cita.",
   "emotion": "sadness"
 },
 {
   "text": "Sakit kepala dtg dah.. Dlm dewan sejuk mcm dlm peti ais. Balik rumah masuk bilik terasa bahang.",
   "emotion": "sadness"
 },
 {
   "text": "sakit kepala dah",
   "emotion": "sadness"
 },
 {
   "text": "@acapaizat tu la  sampai hati dia hahahah aku at least sebulan la cukup 3 bulan kang rasa tak nak sambung balik ",
   "emotion": "sadness"
 },
 {
   "text": "Skandal Dugaan Istri Pak Dewan Selingkuh dengan Ketua Panwaslih, Pengakuan Istri Bikin Sakit Hati https://t.co/swPMsP5HSC via @tribunjogja",
   "emotion": "sadness"
 },
 {
   "text": "AHY: Isu bagi-bagi kursi menteri Prabowo-Sandi lukai hati rakyat\nhttps://t.co/vPOhtcYYHb",
   "emotion": "sadness"
 },
 {
   "text": "dahla drpd semalam aku cakap ibu jari kanan aku sakit pedih bengkak boleh pulak kau datang kat aku suruh aku basuh https://t.co/49sA6e8UsV",
   "emotion": "sadness"
 },
 {
   "text": "Sebab cinta adalah perkara hati, tak dapat dipaksa dan tak dapat pula ditolak kehadiran.\nJika tak ada rasa, aku bis https://t.co/ctOAK2Ye8f",
   "emotion": "sadness"
 },
 {
   "text": "Lagi sakit bila membe sendiri yang buat ergh ",
   "emotion": "sadness"
 },
 {
   "text": "KACAMATA ION-NANO TEKNOLOGI JERMAN\nMengurangi sakit pada mata : Glukoma, Kabur, Berair, Minus, Plus &amp; Silinder\nMi https://t.co/m9L1F9aTOR",
   "emotion": "sadness"
 },
 {
   "text": "Sakit wey mata aku nie",
   "emotion": "sadness"
 },
 {
   "text": "@pemakan_ikan @ofcrzl Atau kata \"takbir\" diubah jadi \"take  beer\". Sedih banget akutu kalo liat yg begitu2 ",
   "emotion": "sadness"
 },
 {
   "text": "Jempol untuk sekarang ini bisa dijadikan cermin hati, sebuah tulisan di socmed muncul dari suasana hati terfikir ol https://t.co/cyUXqL1bu7",
   "emotion": "sadness"
 },
 {
   "text": "If you saw this live, sedih sia. Racist bukan main. So peninsular people, kalau kamu mau gunakan sentimen agama dan https://t.co/ZPrHEDMbcD",
   "emotion": "sadness"
 },
 {
   "text": "Tak lawak la sakit perut time ni",
   "emotion": "sadness"
 },
 {
   "text": "@kyokkkkkkk Appendix kalau sakit belah kanan keyokkk",
   "emotion": "sadness"
 },
 {
   "text": "Slept at nenek's and ngadu sakit pinggang, amik kau, terus semalam kena minum air rebusan akar kayu.  \n\nProud of m https://t.co/jRv52IikKB",
   "emotion": "sadness"
 },
 {
   "text": "Dijalanan\nKami gantungkan cita-cita\nSebab dirumah\nTak ada lagi yg bisa dipercaya...",
   "emotion": "sadness"
 },
 {
   "text": "Kalau yang article tu keluar hahahahahahahhahahahahah senyum jak la aku ya tapi jaj kenapa tuhan kasi begini dalam hati ",
   "emotion": "sadness"
 },
 {
   "text": "awak dah menyinari hari saya, tapi bila awak nak menyinari hati saya em https://t.co/Yfq6rPRBzi",
   "emotion": "sadness"
 },
 {
   "text": "Are you trying to take my heart back ? \nTry hard lah okay, sbb hati i macam dah keras sikit",
   "emotion": "sadness"
 },
 {
   "text": "Hibah takaful arwah suami untuk si isteri..siapa tak sedih bila pasangan meninggal dunia...tapi sekurang-kurangnya https://t.co/9z4JonJ0lu",
   "emotion": "sadness"
 },
 {
   "text": "tak kisahla kau dressup mat rempit ke, asalkan hati kau baik kau tak buat salah. that's all.",
   "emotion": "sadness"
 },
 {
   "text": "Pujuk hati sendiri je ",
   "emotion": "sadness"
 },
 {
   "text": "Dada sesek\nSakit punggung sakit leher \nKnp dh badan gua gini",
   "emotion": "sadness"
 },
 {
   "text": "@danniskandar Dia aku tktau nak cakap ape ah. But this hamadi is another story eh. Aku sedih tau!",
   "emotion": "sadness"
 },
 {
   "text": "Sendirian dan patah hati rasanya bangsat bener ya.",
   "emotion": "sadness"
 },
 {
   "text": "Kerap sakit dada belah kanan sebab apa ... nafas kdg mcm x cukup.. ",
   "emotion": "sadness"
 },
 {
   "text": "Langkah kanan. Dalam dok sakit pon blh main lagi https://t.co/6O8e1KXi90",
   "emotion": "sadness"
 },
 {
   "text": "@eyfaazmn Takmo sedih sedih baby kacang ",
   "emotion": "sadness"
 },
 {
   "text": "Aku layan netflix dari tadi macam mau muntah terus. Sakit kepala eh ",
   "emotion": "sadness"
 },
 {
   "text": "Bila aku makan sedap 2 masa berbuka kdg2 aku sedih ..aku kerap terpilih mak abah makan ape eak kat rumah? Dh makan ke belum?",
   "emotion": "sadness"
 },
 {
   "text": "Sayangi hatimu. Karena menyayangi hati tak semudah menyayangi usus yang hanya perlu minum yakult tiap hari. Harapan https://t.co/MzcMxWVvLX",
   "emotion": "sadness"
 },
 {
   "text": "Kalau lah hidup seindah ganja, pasti ramai manusia yang ketawa apabila kecewa.",
   "emotion": "sadness"
 },
 {
   "text": "zenengnye. aku naik motor cool sampai ke pall 17 terus diantcer naik mobil pribadi oleh bapak-bapak baik hati, grat https://t.co/X13bqUG5qh",
   "emotion": "sadness"
 },
 {
   "text": "@NuriEeza Xda gilanya.. sakit kepala gue. Buat comparison pun huru hara. ",
   "emotion": "sadness"
 },
 {
   "text": "@nraziilahk Sakit tapi akan letak numb cream dlu before buat so time buat tak rasa la. Tp scam teruk la 6 bulan tah https://t.co/NW8jcCO7Pg",
   "emotion": "sadness"
 },
 {
   "text": "setinggi mana pun cita-cita kita,\ntakkan tercapai tanpa restu mereka",
   "emotion": "sadness"
 },
 {
   "text": "Mendung berlabuh dan terbuku di hati sayu",
   "emotion": "sadness"
 },
 {
   "text": "@exaniie @lostsiv Apa pun pekerjaan kita, pakaian kita - hati yang penting. Saya dah hadap ramai manusia bertudung https://t.co/lliEKlwie0",
   "emotion": "sadness"
 },
 {
   "text": "Mmg suke cari psl time2 aku sakit camni ke ape ",
   "emotion": "sadness"
 },
 {
   "text": "Suka hati lah kawan nak buat apa",
   "emotion": "sadness"
 },
 {
   "text": "Wehhhhh sakitnyaaaa hati ni baca pasal PU PU ni",
   "emotion": "sadness"
 },
 {
   "text": "Kita membeli asuransi, sambil berdoa supaya tidak sakit. Begitulah cara agama merawat kapitalisme. Ajaib:)",
   "emotion": "sadness"
 },
 {
   "text": "@lisnass18 kan memang sakit, sakit lambung miskin gua kalo gk mam",
   "emotion": "sadness"
 },
 {
   "text": "Dah tahu sakit perut masak nasi goreng cili padi pedas ya amat ",
   "emotion": "sadness"
 },
 {
   "text": "dada sakit sebab nafas tak sampai patu jantung degup laju ",
   "emotion": "sadness"
 },
 {
   "text": "3 minggu lepas melawat kawan saya sakit leukaemia, she did not make it. Al-fatihah.\n\n2 minggu lepas melawat kawan s https://t.co/EMBDXr5OZv",
   "emotion": "sadness"
 },
 {
   "text": "Blh sakit jiwa aku macam ni sumpah",
   "emotion": "sadness"
 },
 {
   "text": "terkena duri terasa sakit\nduri tajam tak sempat mengelak\ncuba la sedar diri tu sikit\nnak di cinta main paksa pulak https://t.co/dRAyzDkYMO",
   "emotion": "sadness"
 },
 {
   "text": "sakit jiwa aku baca ayat ayat ieka ni",
   "emotion": "sadness"
 },
 {
   "text": "@azizahamira18 suka hati aku ah ",
   "emotion": "sadness"
 },
 {
   "text": "2. Pembangkangan Iran atas perjanjian Nuklir, nampaknya akan membuat AS murka, tp Eropa agak hati-hati karna bisa p https://t.co/bryH4qjWNT",
   "emotion": "sadness"
 },
 {
   "text": "@korantempo Ketuk pintu hati sendiri aja dulu ....kejauhan nek pintu langit\n#sandiagauno #sandiaga #sandiagakemana",
   "emotion": "sadness"
 },
 {
   "text": "Mana taat setia kepada raja seperti dahulu kala?, tak puas hati pun tak perlu tunjuk berlagak macamni\n\nDaulat Tuank https://t.co/0Dvo7fl8l5",
   "emotion": "sadness"
 },
 {
   "text": "Sakit perut  15x duk ulang alik toilet doh ni..",
   "emotion": "sadness"
 }
]