[
 {
   "text": "CDC scooter study is out today - lots of head injuries, but one surprise finding: 1/3rd of interviewed injuries wer https://t.co/zJupzp0UPo",
   "emotion": "surprise"
 },
 {
   "text": "Ternyata jepet rambut, bando, iket rambut bisa bikin sakit kepala juga ya :/",
   "emotion": "surprise"
 },
 {
   "text": "anyways...heres a picture of jin on my fridge bc i love him and its a wonderful surprise every time i walk into my https://t.co/zCGf8CCh3E",
   "emotion": "surprise"
 },
 {
   "text": "Dari: Aku\nUntuk: Temanku\n\nTOLONG KALO LAGI NGAKAK GAUSA MUKUL MUKUL BAHU ATAU LENGAN WOI\nSAKIT ASLI SAKIT, NGERTI D https://t.co/mq8kn5snLz",
   "emotion": "surprise"
 },
 {
   "text": "Yang cederanya lutut, tapi yang sakit sangat pinggang.. Aduhh ..\n#dugaanramadhan",
   "emotion": "surprise"
 },
 {
   "text": "Baru nak update  cust lulus pinjaman hari Sabtu datang office untuk sign agrument Jangan terkejut ye. Sabtu pon a https://t.co/4Jyr47sfkl",
   "emotion": "surprise"
 },
 {
   "text": "Jumat Sore\n\nmenggil sudah sampai di kepala\nMenyerang jantung dan sampai usus\nAku dalam keadaan darurat\nHai, Shazam! https://t.co/mks5Jyzi47",
   "emotion": "surprise"
 },
 {
   "text": "Sumpah sakit hati.",
   "emotion": "surprise"
 },
 {
   "text": "Given current mess at Chelsea, is it such a surprise that Bruce Buck has failed so spectacularly in finding a repla https://t.co/McFaByUpKU",
   "emotion": "surprise"
 },
 {
   "text": "straught seminggu, kerja dalam aircond &amp; habuk. tak berhenti bersin, x berhenti selsema, sakit mata. now macam nk demam",
   "emotion": "surprise"
 },
 {
   "text": "Aku tak kuat, tapi tumbuk orang sakit jugak la.",
   "emotion": "surprise"
 },
 {
   "text": "*pas sakit*\n\nPutri: ditelp tiap 5 menit sekali ditanya udah maem/minum obat/keadaan skrg gimana/pertanyaan gapentin https://t.co/zw3f70f1Md",
   "emotion": "surprise"
 },
 {
   "text": "Sahabat lama dah jadi YB adun templer merangkap KP Amanah, Sany Hamzan. Sakit macam mana pon, tetap turun berjuang. https://t.co/il6G2Ocdeg",
   "emotion": "surprise"
 },
 {
   "text": " Kemalangan Kerana Ular\n\nKejadian berlaku malam semalam. Penunggang motorsikal terjatuh kerana terkejut tiba-tiba seekor ular muncul keluar dari bahagian handle motor. Mangsa dimasukkan ke Hospital Shah Alam kerana patah tulang bahu &amp; tulang pelvik. https://t.co/tApgi8eWxo",
   "emotion": "surprise"
 },
 {
   "text": "So mom put the watercolor painting thing that I made for her on the bathroom counter top.  And surprise surprise, w https://t.co/uHgHnsZAXs",
   "emotion": "surprise"
 },
 {
   "text": "@Teekhi_Chutney Oops, you missed it, but weve got one more surprise in store for you! Just visit your nearest M&amp;S https://t.co/Lo1VEkW9ui",
   "emotion": "surprise"
 },
 {
   "text": "Jalan jalan ke kota medan\nJangan lupa beli durian\nSakit hatiku kau pulihkan\nDengan senyumanmu yg indah dan menawan https://t.co/izTpzqPPCI",
   "emotion": "surprise"
 },
 {
   "text": "Batuk + sakit kepala + demam + ulcer = ",
   "emotion": "surprise"
 },
 {
   "text": "Kalau aku g hospital, tengak orang sakit  or susah dari segi kewangan  for treatment . U will bersyukur with ur life",
   "emotion": "surprise"
 },
 {
   "text": "and also kdg2 kta rasa juak sakit bila memendam.beranikan diri utk pdh bukan sekadar nyenang ati tp utk kepastian.i https://t.co/Ts2Vvpz3XS",
   "emotion": "surprise"
 },
 {
   "text": "kenapa aku yang rasa sakit",
   "emotion": "surprise"
 },
 {
   "text": "@askmenfess Mium teh aja , obat segala macam penyakit sakit apapun minumnya teh",
   "emotion": "surprise"
 },
 {
   "text": "Ni baru btl BFF.. sakit sesame bengkak pun sesama hahahahaha letih letihh hahahahaha https://t.co/CHYoJIhW4J",
   "emotion": "surprise"
 },
 {
   "text": "Sakit kepala rasa macam nak hentak kepala kat dinding",
   "emotion": "surprise"
 },
 {
   "text": "@friessnugget @Afiqfakhrihanin Heeeeeee sorry just terkejut",
   "emotion": "surprise"
 },
 {
   "text": "Sakit dada dengar lagu iamneeta yang sakit tu. Terlalu melayan. Tetibe jadi down. \n\nBelum masanya tenggelam dalam e https://t.co/toFixXemjR",
   "emotion": "surprise"
 },
 {
   "text": "Dah 4 hari sakit. 4 hari jugak lah aku tak cuci muka sebab pencuci muka semua kat bilik atas.",
   "emotion": "surprise"
 },
 {
   "text": "@Engineer_Eka @Ni_Made_Artini @Kopipahitgitulo @sarbunceu @TeddyGusnaidi @prabowo @sandiuno Tau ga si uno sakit..?? https://t.co/p7ARElUcFZ",
   "emotion": "surprise"
 },
 {
   "text": "pergelangan tangan kanan lagi sakit,\nngapa-ngapain jadi susah.\nberasa lemah.",
   "emotion": "surprise"
 },
 {
   "text": "Bayangkan beli makanan banyak banyak lepastu tak boleh makan sebab sakit tekak ",
   "emotion": "surprise"
 },
 {
   "text": "Training sikit je, sakit paha mcm hape...",
   "emotion": "surprise"
 },
 {
   "text": "Good morning! Excited to be giving away Clinique Dramatically Different Lipstick in Peach Pop &amp; Surprise. To enter, https://t.co/qxqUZ5f4R1",
   "emotion": "surprise"
 },
 {
   "text": "*me trying to capture a pic of hot guy in public without giving him a hint*\n\nMy camera flashlight: surprise https://t.co/NQPzqsvDch",
   "emotion": "surprise"
 },
 {
   "text": "Time SAHUR ulangan #AkuYangKauTinggalkan di @tv1_rtm ye geng... nak tengok lagi abg aku da nak pulih dari sakit (te https://t.co/fVXJfPNzrq",
   "emotion": "surprise"
 },
 {
   "text": "Surprise, surprise: A vice-president of the @bcndp (who also claims to run a foundation that monitors \"hate groups\" https://t.co/bkWtGnKHcL",
   "emotion": "surprise"
 },
 {
   "text": "Surprise surprise an @Kaepernick7 fan has meth and its not hers according to her even though its it her sock. #LivePd",
   "emotion": "surprise"
 },
 {
   "text": "@saididu Didu lagi aja............\nApa omongan luh prnh ada yg terbukti ? \nKesian nya. Ngidap penyakit SAKIT HATI STADIUM 4. \nButuh ambulan?",
   "emotion": "surprise"
 },
 {
   "text": "Sakit belakang, lenguh kaki ",
   "emotion": "surprise"
 },
 {
   "text": "* Si Jago Merah Lalap Gudang Kopi Rumahan di Bogor, 2 Orang Dilarikan ke Rumah Sakit https://t.co/kldbanapdK https://t.co/e1GDzJddlu",
   "emotion": "surprise"
 },
 {
   "text": "sakit badan woi",
   "emotion": "surprise"
 },
 {
   "text": "NewsATW\nStunning new video shows off Apples leaked iPhone 11 design\n\nTheres no such thing as a surprise anymore i https://t.co/yuyCycLWfa",
   "emotion": "surprise"
 },
 {
   "text": "Sans surprise...dont build a men ladies  https://t.co/VowBHeFeLz",
   "emotion": "surprise"
 },
 {
   "text": "Dah dpt aku , tolong jaga aku elok elok. Jangan datang kemudian pergi. Sakit nk pulih semula. ",
   "emotion": "surprise"
 },
 {
   "text": "My surprise favorite is #2! Lucky that my gym also has big tables and wifi, so I can hop online (if I want to) betw https://t.co/Aagk9yopAp",
   "emotion": "surprise"
 },
 {
   "text": "@ArAsrani Mcm sakit mata sgt agaknya kita dok berkepit dgn suami kita. Kita punyalah give n take dgn suami kita, ar https://t.co/yOz0enp9Kq",
   "emotion": "surprise"
 },
 {
   "text": "2,840.00 to -----------------&gt; 2,832s shouldn't surprise anyone.   Here is\n\n#fintwit $NVDA $CAT $CRON $AVCO $AMD https://t.co/zMmQEU2f4K",
   "emotion": "surprise"
 },
 {
   "text": "Aku tergerak hati nak tanya lps kahwin ada lagi ke konvoi mcm ni dgn kawan? Dia kata tak dah, ni last, terkejut beruk aku",
   "emotion": "surprise"
 },
 {
   "text": "@mawa__ Tak sakit ke maya?  if saya buat mcm tu fuhhh traumaa  abis segala bulu tgn terkena ",
   "emotion": "surprise"
 },
 {
   "text": "yang mindsetnya ngeliat ODHA itu hidupnya surem, ringkih, sakit-sakitan, nyusahin masyarakat, gak ada masa depan, m https://t.co/dK3uzjzAPk",
   "emotion": "surprise"
 },
 {
   "text": "asal balik sini je ankle kanan aku sakit lepas bangun tidur. tak faham betul la ",
   "emotion": "surprise"
 },
 {
   "text": "@ums____ Taji tsoro!!!  Man u are much better away from home.  So don't be surprise when you see 2 nil or 2-1",
   "emotion": "surprise"
 },
 {
   "text": "Liat tabung oksigen, keinget pernah jatuh dan kepala ngebentur tabungnya mana sekaligus ngejumpruk lagi tapi ko ga sakit yaa",
   "emotion": "surprise"
 },
 {
   "text": "A couple of Photos from our CEOs surprise birthday party  I can promise you that your boss could never  https://t.co/wO5MPZNHMV",
   "emotion": "surprise"
 },
 {
   "text": "Feel the convenience and surprise wireless charging brings when you meet it at kinds of leisure bars. \n\nTime for https://t.co/4HMEuIqj03",
   "emotion": "surprise"
 },
 {
   "text": "i aspire to be this terkejut",
   "emotion": "surprise"
 },
 {
   "text": "Hajat nak pekena maggi telur restoran aziemy tapi sakit gigi pulokkk",
   "emotion": "surprise"
 },
 {
   "text": "Pedih hati adira bila sakit suami xde tp abg terangkat yg ada #AsalkanDiaBahagia",
   "emotion": "surprise"
 },
 {
   "text": "@wanhariri wtff mcm sakit gilaaaa thank god tak pernah kena ",
   "emotion": "surprise"
 },
 {
   "text": "Setelah dilanggar nazmi dkt hidung ,sakit doh dahlah dia bsr , pastu ipan langgar tangan , em em",
   "emotion": "surprise"
 },
 {
   "text": "Si Bahtiar lagi sakit Mencret berak2",
   "emotion": "surprise"
 },
 {
   "text": "di rumah-rumah sakit banyak pasien menjerit karena biaya mencekik lantaran ga punya duit",
   "emotion": "surprise"
 },
 {
   "text": "sakit betul nak sign in upm email",
   "emotion": "surprise"
 },
 {
   "text": "orang tu bukak bonet then terkejut ",
   "emotion": "surprise"
 },
 {
   "text": "@askmenfess Ga takut kena penyakit jantung ya?",
   "emotion": "surprise"
 },
 {
   "text": "sakit doh sepak kaki kerusi ",
   "emotion": "surprise"
 },
 {
   "text": "Sakit la mata aku buat kerja dalam gelap ni aish roommates tidur lagi tak bukak langsir lagi ni geram lak aku",
   "emotion": "surprise"
 },
 {
   "text": "@HomewcrldSavior There goes the familiar darkening of her own cheeks, she was definitely taken by surprise at the s https://t.co/XxoAzHCcPT",
   "emotion": "surprise"
 },
 {
   "text": "Dia punya sakit nak duduk pon tak boleh ",
   "emotion": "surprise"
 },
 {
   "text": "Percaya Diri SetelahAsam Uratnya Sembuh, Kini Ahmad Dhani Minta Dirawat di Rumah Sakit,Mengapa? https://t.co/1XFSMoyEpC",
   "emotion": "surprise"
 },
 {
   "text": "@CIASOMI01 Punteeeen jantung ikan lele :))",
   "emotion": "surprise"
 },
 {
   "text": "Delightful Surprise for Mom on #MothersDay...Blueberry and Bagel Overnight Casserole with Toasted Pecans - Crowned https://t.co/Lj59bLxtmU",
   "emotion": "surprise"
 },
 {
   "text": "Sakit hati pulak aku tengok cerita andainya takdir ni ",
   "emotion": "surprise"
 },
 {
   "text": "Toy Story Pretend Play with Pig Surprise Toys | Learn Color Pig Nursery ... https://t.co/nWrwoUmPCS via @YouTube",
   "emotion": "surprise"
 },
 {
   "text": "Knp aku x terkejut eh? Hahaha... Kebanyakan Rba ni kaum cina DAP tp guna nama melayu. https://t.co/knMErPQu9y",
   "emotion": "surprise"
 },
 {
   "text": "sakit perut ni lain mcm lah",
   "emotion": "surprise"
 },
 {
   "text": "aku sik mdh nya sakit tapi aku baruk wondering.. ow mcm tok duhal ending nya",
   "emotion": "surprise"
 },
 {
   "text": "Ya Allah sakit pulak hati dengar org main mercun. Urghhhh takleh kuat lg ke biar roboh semua bangunan kt sni",
   "emotion": "surprise"
 },
 {
   "text": "Pagi pagi dah dapat surprise bunga  Thankyou so much kepada si pemberi  https://t.co/3bYi5U8g37",
   "emotion": "surprise"
 },
 {
   "text": "@TanpaLara Btw..bukunyaaa akuu mauu pinjem..haha pinjem muluu ga modal amat gw.. Besok kamu brangkat kerjaa jangan sakit ya sayur asem..",
   "emotion": "surprise"
 },
 {
   "text": "Aku tak berani nak cerita susah sakit masa dekat ofis dengan family. Tak sanggup.",
   "emotion": "surprise"
 },
 {
   "text": "kurus sangat ni bahaya gak kalau jatuh.jatuh sikit pon rasa Sakit dia xboleh https://t.co/Xes2I4xQY7 jatuh terduduk https://t.co/8WGfLAUMKd",
   "emotion": "surprise"
 },
 {
   "text": "@JobliShazaa takut minum air kosong kan? Haaaa. Mun sakit terlantar, jaga dirik mpun k. ",
   "emotion": "surprise"
 },
 {
   "text": "Baru habis kerja ni. Sakit pulak mata  tinguk langsir bidak belakang ni. \n\nBaju ni merah ke pink? Kawan aku mati2 c https://t.co/96qV8Tkfhm",
   "emotion": "surprise"
 },
 {
   "text": "@nitarose38 @republikaonline Siapa namanya tuh mpo..maklum pake kopiah terus tapi omongannya spt orang sakit hati g https://t.co/HKnH1OjRXY",
   "emotion": "surprise"
 },
 {
   "text": "Testi hangat BDM\nAnak sakit jangan sedikit2 minum obat, kalau ada yang alami kenapa nggak?\nOrder yuk..\nCuman 35rb https://t.co/wSDAFc6aV8",
   "emotion": "surprise"
 },
 {
   "text": "SAKIT HATI SANGAT BILA BELI BAJU BATIK SERAGAM TAPI TAK TAHAN LAMA. PAKAI DUA TIGA KALI RAPUH. KATA SUTERA , TAPI H https://t.co/Y6i95cu5rM",
   "emotion": "surprise"
 },
 {
   "text": "David Fletcher's improvement in outfield boosts his value to Angels: Theres no element of surprise remaining in Da https://t.co/VPADHLtRVi",
   "emotion": "surprise"
 },
 {
   "text": "Sakit jari n siku kanan xhilang2",
   "emotion": "surprise"
 },
 {
   "text": "Nk g jah rmh arwah ateh ayh ak sakit dado  skni dy oyk braso supo dy ad lg jah rmh tu . Allahuuuu ",
   "emotion": "surprise"
 },
 {
   "text": "'NCIS' season finale featured a huge surprise gueststar https://t.co/5bJs6fo0Kf https://t.co/v4f3RaUhOC",
   "emotion": "surprise"
 },
 {
   "text": "Can you pick out the condo? The answer may surprise you and change they way you think about condominium ownership. https://t.co/t6BH1wDyvt",
   "emotion": "surprise"
 },
 {
   "text": "Jantung alquran surah yasin\nKetenangan hati adalah surah kahfi... https://t.co/ZEP1m4EiFL",
   "emotion": "surprise"
 },
 {
   "text": "Lu make nih, kalo masuk rumah sakit gua tinggal jenguk, kalo lu masuk penjara gua tinggal besuk, lu meninggal gua t https://t.co/1TjrznOWjk",
   "emotion": "surprise"
 },
 {
   "text": "Sakit kepala banyak benda nak kena fikir",
   "emotion": "surprise"
 },
 {
   "text": "I complimented a ladys eyeshadow in work the other week and today she surprise gifted me with the same one just fo https://t.co/TYatKc2cEN",
   "emotion": "surprise"
 },
 {
   "text": "Terkejut akutuu",
   "emotion": "surprise"
 },
 {
   "text": "macam over tapi kepala aku sakit gila sekarang ni",
   "emotion": "surprise"
 },
 {
   "text": "Karja pas lgi sakit th ga enak yaa...\nBatuk ga henti2, kepala berat, mata perih, badan panas..\n",
   "emotion": "surprise"
 },
 {
   "text": "@syahcroissant Operationla ependix bro.sakit yang teramat sakit di sebelah kanan usus besar yang boleh membawa maut https://t.co/aEJJLLtOft",
   "emotion": "surprise"
 },
 {
   "text": "since d&amp;d want to surprise everyone wouldnt mad queen dany make absolutely no sense? literally everyone has been e https://t.co/4HiUErubFZ",
   "emotion": "surprise"
 },
 {
   "text": "Lagi sakit pengen di Kompres sama mami pake daun rambutan sama air dingin biasanya sih gt,hhe to skrg lagi jauh de https://t.co/qEYmGExvRY",
   "emotion": "surprise"
 },
 {
   "text": "@HelpZhafir https://t.co/QfnZtbdAhD \n\nAnd also things like kalau mak ayah sakit siapa jaga? Financial stuff. Banyak doh.",
   "emotion": "surprise"
 },
 {
   "text": "@alteruism @dittarl SAKIT MULU TAPI GAK MATI MATI ANJING",
   "emotion": "surprise"
 },
 {
   "text": "@ARMYTEAMID @BTS_twt pemisahan ini sangat penting karena separuh bagian kanan jantung menerima dan memompa darah yang miskin oksigen\n\nGLOBAL LUV PARTY\n#BBMAsTopSocial BTS @BTS_twt",
   "emotion": "surprise"
 },
 {
   "text": "Pukimak betul buat kerja mcm lancau sial buat org sakit hati je pagi2 ni",
   "emotion": "surprise"
 },
 {
   "text": "@zcwan kann! sama je la yg ni. sakit hati je tgk. poster tulis start 10am. skali tnya2 org dh beli, dorg ckp start https://t.co/eITjU5zFXy",
   "emotion": "surprise"
 },
 {
   "text": "Sakit ni bila lama lama smpai takda rasa",
   "emotion": "surprise"
 },
 {
   "text": "Osceola Sheriffs Staff Throw Surprise Party For The Boss #Iowa #HiTechCJ https://t.co/HGNRrgkxCM",
   "emotion": "surprise"
 },
 {
   "text": "Tadi teman lah my cat poo poo pastu terkejut gila  dia ada cacing panjang gila sumpah geli nak mampus ",
   "emotion": "surprise"
 },
 {
   "text": "ARMYs know everything abt @BTS_twt BTS know everything abt ARMY. I hope u guys like the surprise giftI m so happy https://t.co/JSY8gI6ayn",
   "emotion": "surprise"
 },
 {
   "text": " SURPRISE #CoverReveal!  DISCRETION, book 1 in The Dumont series by Karina Halle is coming August 6, 2019!!  A https://t.co/cBC3ZNzyqS",
   "emotion": "surprise"
 },
 {
   "text": "Aaaa gusi aku mulut aku semua sakit nak nangis bodo ",
   "emotion": "surprise"
 },
 {
   "text": "@erynellyna samalah tak, sebab sakit gigi. minggu depan lah rin start puasa balik, hari isnin selasa",
   "emotion": "surprise"
 },
 {
   "text": "ya Allah sakit dia takboleh bawak bincangg",
   "emotion": "surprise"
 },
 {
   "text": "Nur 2 ni buat aku lagi sakit hati kat Ustaz Madi arghfghj!!",
   "emotion": "surprise"
 },
 {
   "text": "@fvcktwitt_ Dulu sakit x?",
   "emotion": "surprise"
 },
 {
   "text": "long story short, rupanya tmpat pnjagaan tu prnh kena saman sbb biarkn kucing mati&amp;sakit dkt tmpt tu!!! tp diorng d https://t.co/lZHnAfm2ec",
   "emotion": "surprise"
 },
 {
   "text": "You alls kalau sakit gigi tolonglah pergi klinik kesihatan. Then kalau kes serious, dorang akan refer you kepada pa https://t.co/vRUF3UXCQD",
   "emotion": "surprise"
 },
 {
   "text": "Teuing lah,meni sakit kepala pisan aing teh.",
   "emotion": "surprise"
 },
 {
   "text": "WAIT, thats not a CRJ! A surprise E-Jet swap? On my way to AIX? This is St Elizabeth of Thuringia opening her cloa https://t.co/crTqu6sIIq",
   "emotion": "surprise"
 },
 {
   "text": "@EmmaVigeland Who cares what old washed up *career politician* @JoeBiden thinks. This should surprise no one. Hell https://t.co/3Twn3TLnFl",
   "emotion": "surprise"
 },
 {
   "text": "Easy, fun and expressive, collages can surprise you with new information about the culture of images we see every d https://t.co/bK2b8RIZHi",
   "emotion": "surprise"
 },
 {
   "text": "@MDPictures Eh dia terkejut dong pas tiba\" ngeliat ada outih\" dihasil fotonya. Dia mastiin lagi. Beneran bg, disana https://t.co/7vGFBnjkC1",
   "emotion": "surprise"
 },
 {
   "text": "US anti-abortion film a surprise box office success https://t.co/kIcnG8m4Nm via @Yahoo",
   "emotion": "surprise"
 },
 {
   "text": "A nice surprise where a boy from a band is trending but not cause he's a paedophilie https://t.co/CB3Ax2aHM0",
   "emotion": "surprise"
 },
 {
   "text": "@RamliRizal Ehhh ad si bpk yg dri  Forum Barisan Menteri Sakit Hati  itu ya ??",
   "emotion": "surprise"
 },
 {
   "text": "Sakit tu satu hal.. then kemampuan dia yg trbatas pn satu hal untuk dri dia dan org skliling. Im just wondering how..",
   "emotion": "surprise"
 },
 {
   "text": "@Kelkelckv Sakit ja hati p kira ni",
   "emotion": "surprise"
 },
 {
   "text": "Surprise the super mom in your life with breakfast in bed! #EatTheUniverse host Justin Warner whips up Golden Oldie https://t.co/BA95Wlm12H",
   "emotion": "surprise"
 },
 {
   "text": "@hailsatannn apa iya sikat kalo masuk klinik jadi sakit?",
   "emotion": "surprise"
 },
 {
   "text": "gila menyengat suda sakit perut kalau malam  apa lg kalau sejuk .",
   "emotion": "surprise"
 },
 {
   "text": "Mereka berdua bersepeda dari Bundaran Bulaksumur, utara Rumah Sakit Panti Rapih, menuju Stadion KridosonopadaSabt https://t.co/IiqDZmdREf",
   "emotion": "surprise"
 },
 {
   "text": "Then i turn &amp; see what behind me, its turn out that Onge surprise visit to our event i'm shock n smiling non stop https://t.co/eMufiLKDsW",
   "emotion": "surprise"
 },
 {
   "text": "@raara__ pergh sakit hati sial wth weh NO ONE DESERVES THIS KIND OF SHIT. youre beautiful just the way u are tho.. cut her off ",
   "emotion": "surprise"
 },
 {
   "text": "@WahyuYordan Terkejut aku hilang mna org pakistan tu?",
   "emotion": "surprise"
 },
 {
   "text": "Sakit kepala la pulak ",
   "emotion": "surprise"
 },
 {
   "text": "Sakit perut nak muntah bagai ni petanda untuk aku makan tengahari kot hari ni",
   "emotion": "surprise"
 },
 {
   "text": "Bahu kanan gue sakit :(",
   "emotion": "surprise"
 },
 {
   "text": "sakit gigi grgr sponge.",
   "emotion": "surprise"
 },
 {
   "text": "Dia punya sakit perut ni tak boleh bawak bincang",
   "emotion": "surprise"
 },
 {
   "text": "@HappinessDeal Oops, you missed it, but weve got one more surprise in store for you! Just visit your nearest M&amp;S o https://t.co/PEaUC5plAA",
   "emotion": "surprise"
 },
 {
   "text": "@shar_nizam Weii gile punye cartoon tu. Sakit kepala walapun tu cartoon hahaha",
   "emotion": "surprise"
 },
 {
   "text": "Tuhan je tahu kau menahan sakit sampai di akhiri dengan air mata ) feels me God ",
   "emotion": "surprise"
 },
 {
   "text": "Rebut 5 perkara sebelum 5 perkara: Muda sebelum tua, sihat sebelum sakit, kaya sebelum papa, lapang sebelum sibuk, dan hidup sebelum mati.",
   "emotion": "surprise"
 },
 {
   "text": "fucking sakit hati with my mom. i hate to be in this home. cibai",
   "emotion": "surprise"
 },
 {
   "text": "Pas sakit : \ndosaku berguguran\n\nUdah sembuh : \ndosaku bersemi, merekah, dan bermekaran kembali dg indahnya. ditamba https://t.co/dsc8Y7ygSk",
   "emotion": "surprise"
 },
 {
   "text": "@akmalnazri__ ni dalam jantung ",
   "emotion": "surprise"
 },
 {
   "text": "baru stalk alif aziz &amp; terkejut sbb dah tkdak gambar bella. pity her",
   "emotion": "surprise"
 },
 {
   "text": "Teringin Nak Tengok Kualiti Kamera Huawei P30? Jangan Terkejut Gambar Fasha Sandha Ni...\nhttps://t.co/GWp5HS5X5y",
   "emotion": "surprise"
 },
 {
   "text": "@educationfess gue sekarang masuk pendidikan bing, un sma dapet 70 berapa gitu lupa. sempet sakit hati dibilang sam https://t.co/DMK68Wyy1i",
   "emotion": "surprise"
 },
 {
   "text": "aku sumpah michael...perkahwinan ko xkan bahagia sampai bila2.. ank ko akan cacat.. biar ko rasa sakit mcm ko buat kat aku",
   "emotion": "surprise"
 },
 {
   "text": "Before the Man United match, John Ruddy had a surprise for a couple of dedicated @Young_Wolves supporters, Leo and https://t.co/9FrGeHM1jt",
   "emotion": "surprise"
 },
 {
   "text": "Punya pacar kok, kyk naik motor gak pake helm, lagi ujan. Udh tau sakit tapi dijalanin terus",
   "emotion": "surprise"
 },
 {
   "text": "Shoulder sakit shitz ",
   "emotion": "surprise"
 },
 {
   "text": "Anak Sarjana Tetapi Menganggur, Suami Sakit Wanita Ini jadi Pengedar Sabu https://t.co/QfEWw9zXE9",
   "emotion": "surprise"
 },
 {
   "text": "ak nda terlibat ya, ak mintak maaf kalau ada buat kau sakit hati sebelum ni, tapi ak nda pernah sda ganggu kau kan, https://t.co/0x1bhB6QkU",
   "emotion": "surprise"
 },
 {
   "text": "@SKYFT3S Tema yg diangkat kek kelainan seks*al gt ga sih? Pedof*il, trs ena ena sm anjing. Sumpah fantasinya sakit bgt.",
   "emotion": "surprise"
 },
 {
   "text": "Ong Seongwu fanclub recommendation is full of surprise LOL\n\nOng-bak : Ong Seong Fu-Face-Baksu (claps)\nE-Ong: Like t https://t.co/zOkJmDbQ1x",
   "emotion": "surprise"
 },
 {
   "text": "Bawa kereta macam orang gila, \nsemata nak beli nasi lemak. \nTakut habis. \nLapar sangat. \nSampai sakit dada tahan. ",
   "emotion": "surprise"
 },
 {
   "text": "Kenapa senyum nya manis banget kaya gitu? Aku harus check ke Rumah Sakit ini mah. Kena diabetes kaya nya.\n\nKalian j https://t.co/6dvHszayQY",
   "emotion": "surprise"
 },
 {
   "text": "Wado keciprat minyak goreng sakit bat ni tangan nyutnyutan",
   "emotion": "surprise"
 },
 {
   "text": "#JusticeForAudrey \nJadintadi temenku ada yang sempet jengukin Audrey di rumah sakit, dan ini sedikit informasi kronologis kejadian dan kondisi terbaru Audrey guys. https://t.co/5dUL8U1RpR",
   "emotion": "surprise"
 },
 {
   "text": "@chot_alia Fuhh seriau wey dgo...klu masuk besi 2 kali sakit masa pasang sakit pstu mse keluarkn pn sakit mcm ak dl https://t.co/PJly3XOyiC",
   "emotion": "surprise"
 },
 {
   "text": "Even tho kau dah cuba sedaya upaya tapi orang nampak kekurangan tu jugak. Sakit otak macam ni.",
   "emotion": "surprise"
 },
 {
   "text": "Sakit balik sepang tapi takde duit dkt tangan",
   "emotion": "surprise"
 },
 {
   "text": "A little surprise for the sweet @Faebelina \n\nI hope you like it Faeb, Faeb was so much fun to draw  The golde https://t.co/fmVxEEaJ7D",
   "emotion": "surprise"
 },
 {
   "text": "Tgh main pubg tiber2 blackout, terperanjat aku!",
   "emotion": "surprise"
 },
 {
   "text": "@HappinessDeal Oops, you missed it, but weve got one more surprise in store for you! Just visit your nearest M&amp;S o https://t.co/L71BRu4nwl",
   "emotion": "surprise"
 },
 {
   "text": "Mcm mana nk hilangkan sakit tekakkkk niiiii",
   "emotion": "surprise"
 },
 {
   "text": "weh aku baru bangun tido pastu lalu depan cermin , ttbe cermin gantung ni jatuh sia. bapak la , dia terkejut tgk muka aku ke ?",
   "emotion": "surprise"
 },
 {
   "text": "iya yang begini ini suka gatau diri, dikasih hati minta ginjel jantung paru paru dll...",
   "emotion": "surprise"
 },
 {
   "text": "Guys, kalau sakit2 sendi dkt tangan dan kaki macam urat bengkak tu kenapa yer..adakah itu tanda2 penyakit. Sakit gi https://t.co/vvgt9W8Rt9",
   "emotion": "surprise"
 },
 {
   "text": "bila pagi raya:\n\n1. baju tak gosok\n2. gelabah sebab nak pergi masjid\n3. bilik mandi\n4. phone tak changer\n5. sakit\n6 https://t.co/JZaJWR82o0",
   "emotion": "surprise"
 },
 {
   "text": "The @NAACP has a checkered history of subversion so it comes as no surprise that from the very onset that they woul https://t.co/sRFXyQd6zM",
   "emotion": "surprise"
 },
 {
   "text": "Sucker shit Dont surprise me Im only surprised when someone keep it real!",
   "emotion": "surprise"
 },
 {
   "text": "@kumparan semacam pas ketauan punya selingkuhan pas H-3 mau nikah. Dilanjutin sakit, ga dilanutin terlanjur pesen c https://t.co/eEUHuFyYW6",
   "emotion": "surprise"
 },
 {
   "text": "@maspaushitam @nasutionarii Pas disuntik kerasa sakit dikit. Pas dicabut gak kerasa\n\nKerasanya setelah sampe di rum https://t.co/G5yMamWV19",
   "emotion": "surprise"
 },
 {
   "text": "@_farahibrhim i pelik la dia bukan sakit kepala biasa tu i tunduk sikit je  sakit gila kalau sujud tu lagi la TT",
   "emotion": "surprise"
 },
 {
   "text": "Wehh @waninonla, aku nak novel curi curi cinta. Sakit hati bhaii tgk drama kt tv",
   "emotion": "surprise"
 },
 {
   "text": "Yedohhh..fon pak teh aku mcm ni bila dia nak suruh aku buat tenet kat fon dia..  Sakit mata cek https://t.co/lvovGiRvuf",
   "emotion": "surprise"
 },
 {
   "text": "@farisyaanajwa Oke je. Dia tetiba sakit mengada2 nak attention. Dah 17 ramadhan di perantauan ni, oke tak?",
   "emotion": "surprise"
 },
 {
   "text": "@anisrhly Ingat jaga diri jaga kesihatan apa apa suruh timah bagitahu aku. Bila rasa nak sakit makan ubat cepat cepat",
   "emotion": "surprise"
 },
 {
   "text": "Sakit kepala lah buat pharmaco niiiiiiii dah tak tau nak goreng ape",
   "emotion": "surprise"
 },
 {
   "text": "Bila baring boleh mengiring sebelah kanan je. Ya Allah! Sakit",
   "emotion": "surprise"
 },
 {
   "text": "Kata kata LDR yang paling serem. \"Aku keluar sama temen aku dulu ya\" hati terasa penuh tanda tanya, dan jantung ser https://t.co/yBLH0wyRE6",
   "emotion": "surprise"
 },
 {
   "text": "@Samsung_IN She has been samsung lover all through her life: \n\nI would like to surprise her by gifting her samsung https://t.co/DXsdCOhUnZ",
   "emotion": "surprise"
 },
 {
   "text": "sakit tengkuk ",
   "emotion": "surprise"
 },
 {
   "text": "@FatinIzati7 Mulut dia inshaallah bersih . Sakit sikit je kan",
   "emotion": "surprise"
 },
 {
   "text": "Sakit nya lahai leher terkehel ni.nak toleh kanan dah macam ape tah dgn bahu2 sekali kena pusing ",
   "emotion": "surprise"
 },
 {
   "text": "Imagine coming home to surprise your mum for Mothers Day and she doesnt even recognise you, her own first born  https://t.co/bSEn8Pb196",
   "emotion": "surprise"
 },
 {
   "text": "@askmenfess dibangunin pake nyalain lampu, bagi org mah g barbar tp bagi w barbar bgt bcos mata gw sakit bgt coy kl liat lampu",
   "emotion": "surprise"
 },
 {
   "text": "@ARKartono @korantempo Tiada jenis sakit hati model seperti itu...di golongan kanan ..sobat ku...yakinlah dengan IMAN mu sendiri \nWasalamu...sa ",
   "emotion": "surprise"
 },
 {
   "text": "Finding 7-month-old chocolate stuffed away in a drawer...pleasant Thursday afternoon surprise.  https://t.co/LaZ8LI3yP6",
   "emotion": "surprise"
 },
 {
   "text": "A surprise catch during my lunch. https://t.co/0aGllmuMay",
   "emotion": "surprise"
 },
 {
   "text": "Sebodoh2 org yg curang2.. Bodoh lagi org yg amek tahu.. Sebab apa? Sbb dh elok2 hidup tenang tiba2 nak sakit hati.. https://t.co/CRqkR2aH19",
   "emotion": "surprise"
 },
 {
   "text": "Sakit perut smpi gigil tgn ni. Slh mkn ke apa? Ke mkn pedas td? ",
   "emotion": "surprise"
 },
 {
   "text": "Sakit lagi terkepit pintu ",
   "emotion": "surprise"
 },
 {
   "text": "Terima kasih ibu yanti, kak lindri dan dr.yesti  @ Rumah Sakit Permata Hati https://t.co/bbq3gRna2s",
   "emotion": "surprise"
 },
 {
   "text": "PMY chemistry with her costars is not surprise anymore but this  pairing might be the best of them all. If KJW was https://t.co/YcXgCrNIJe",
   "emotion": "surprise"
 },
 {
   "text": "menyesal eh aku order caramel latte tadi sakit perut eh",
   "emotion": "surprise"
 },
 {
   "text": "Naikin berat badan butuh waktu yg sgt lama\nEh giliran sakit sehari aja udah auto turun",
   "emotion": "surprise"
 },
 {
   "text": "tiap karoke teh sakit badan:(",
   "emotion": "surprise"
 },
 {
   "text": "Kucing pon nganga2 mulut tahan sakit ",
   "emotion": "surprise"
 },
 {
   "text": "EH SAKIT PULAK HATI KITA.",
   "emotion": "surprise"
 },
 {
   "text": "Terkejut pulak dengar orang panggil Anis  turut berdebar",
   "emotion": "surprise"
 },
 {
   "text": "@IntanZurien Hahaha nsem apa cmtu. Haha . Tp tula sakit plk mata kalau rambut bdak bdak ni x tersikat rapi hahahah",
   "emotion": "surprise"
 },
 {
   "text": "Just when you think Donald Trump cant surprise you anymore with his boorish behavior, he takes things to a whole n https://t.co/bULDJteVr9",
   "emotion": "surprise"
 },
 {
   "text": "Berikut Data Mengenai Jumlah Petugas KPPS Yang Meninggal Dunia dan Sakit. Tonton videonya di https://t.co/H6v6OH8SVu",
   "emotion": "surprise"
 },
 {
   "text": "Keluar bilik lengkap berbaju melayu. Mak mertua aku terkejut. Adik ipo aku siap nyanyi lagu raya. Dah kita mmg x mi https://t.co/jnTAz3lgfN",
   "emotion": "surprise"
 },
 {
   "text": "Kenapa memalam ceni datang sakit ya allah",
   "emotion": "surprise"
 },
 {
   "text": "@iDiannnn Murah kan. Terkejut sis. Di kedai furniture rm500 oh.. harap2 tiada saka mencari tuan. Akaka.. palis2",
   "emotion": "surprise"
 },
 {
   "text": "Sakit perut pulak ",
   "emotion": "surprise"
 },
 {
   "text": "@ainaabintisalim Ok. Cuma kepala aku sakit. Mata dgn bibir pun dah tak berat cuma pipi je sekarang ni. Kenapa tah. https://t.co/m9iaZgwec6",
   "emotion": "surprise"
 },
 {
   "text": "Korang kan suka surprise, pegang je seterika kat kg, mesti byk surprise https://t.co/NurVjbfnLv",
   "emotion": "surprise"
 },
 {
   "text": "Ini gua sakit 8 hari, berat badan ilang 7kg wkwkwkwkkwkwkwkkw",
   "emotion": "surprise"
 },
 {
   "text": "Gigi or gusi sebelah kanan sakit nyeri bengkak nih gusi kyknya",
   "emotion": "surprise"
 },
 {
   "text": "@EiqaZlkfl_ Diyana cakap dia nak study untuk exam . Parents dengar terkejut dan bahagia HAHAHAHA",
   "emotion": "surprise"
 },
 {
   "text": "@Pratsie99 Oops, you missed it, but weve got one more surprise in store for you! Just visit your nearest M&amp;S outle https://t.co/POIKVjYn6a",
   "emotion": "surprise"
 },
 {
   "text": "Ya ampun kayaknya kehidupan gue dipenuhi sakit perut:(",
   "emotion": "surprise"
 },
 {
   "text": "5 jam drive dari kelantan ke alor setar. Sakit belakang bhai",
   "emotion": "surprise"
 },
 {
   "text": "Jangan la terkejut beruk kalau nampak I dekat luar huhu. Bedak pun I tak rajin nak pakai.. unless kalau pergi kendu https://t.co/FgkKsFKgL0",
   "emotion": "surprise"
 },
 {
   "text": "buat sakit hati je",
   "emotion": "surprise"
 },
 {
   "text": "Sakit kepala, telinga berdarah. Apa ni apaaaa ",
   "emotion": "surprise"
 },
 {
   "text": "Silahkan konsultasikan dgn kami jika ikan koi anda sedang sakit atau hal2 yang berkaitan dengan ikan koi",
   "emotion": "surprise"
 },
 {
   "text": "@KekeySRiana Saya terkejut dan mendadak nyebut ingat sama Allah , pengen marah tapi marahin siapa yowes ketawa s https://t.co/uYVR4ZwN4h",
   "emotion": "surprise"
 },
 {
   "text": "Aduhhh sakit otak aku",
   "emotion": "surprise"
 },
 {
   "text": "jd inget bln kemaren, kirain jerawat ydh di diemin aja tp kok lama2 jd gede terus sakit ngentek gitu. beberapa hari https://t.co/aV9UnHmqrs",
   "emotion": "surprise"
 },
 {
   "text": "Baru punggah tingkat atas bawa turun bawah semua. Baju berlungguk2 nayaa sakit pinggang  Nak renovate sangat ",
   "emotion": "surprise"
 },
 {
   "text": "@altefalken Kalo sakit atau mau pake BPJS nya kudu ngantri pagi, pilihan lain cari dokter praktek di rumah atau klinik swasta yg terima BPJS",
   "emotion": "surprise"
 },
 {
   "text": "Boleh tahan sakit gak ah getah putus kena kat pipi. Pakcik tak minta maaf pun ",
   "emotion": "surprise"
 },
 {
   "text": "@CommuterLine KA 1548 saat melakukan pengereman di stasiun tanah abang berdecit terlalu nyaring sampai kuping sakit https://t.co/EGshKO2EWg",
   "emotion": "surprise"
 },
 {
   "text": "Tanjat boboy.. Tahun lepas konek customer ni 3 inci jer, . Now dh 6inci dan semakin besar dan kekar.. dan semakin m https://t.co/gUw1ttuF1V",
   "emotion": "surprise"
 },
 {
   "text": "Lo pernah starstruck?  Iya gue. Depan gue barusan lewat mba Rara Sekar.  Aku terkejut gak bisa berkata-kata.",
   "emotion": "surprise"
 },
 {
   "text": "Tetiba VC telefon personal.. mak aiii.. terkejut akak.. kerja lagi ",
   "emotion": "surprise"
 },
 {
   "text": "@MediaKonsumenID @AirAsia_indo @AirAsiaSupport @kemenhub151 Di PHP berbulan2 tuh rasany sakit hati. Apalagi meyangk https://t.co/ADmyVJCxZp",
   "emotion": "surprise"
 },
 {
   "text": "@YogaAryoW pesantrene arep bubar mergo umi sakit hati balik ke kampung (istri pertamanya), istri mudanya pak kiyai https://t.co/IlH0hAdx3o",
   "emotion": "surprise"
 },
 {
   "text": "Demam sbb 2 3 hari ni kerja ganas sikit kot. Packing brg, angkat barang, dok ulang berdiri duduk berkali2...\nsakit https://t.co/y0cby1pU9W",
   "emotion": "surprise"
 },
 {
   "text": "We can hardly wait to tell you what's happening with Mad Dog &amp; Merrill!  #surprise #cantwait #comingsoon #bbq https://t.co/oW1hBTPrzH",
   "emotion": "surprise"
 },
 {
   "text": "Taehyung abis cabut gigi geraham bungsu yg kanan, trus pas makan jdi pake yg kiri katanya sakit mana kepalanya ikut https://t.co/RWbmbDBaGN",
   "emotion": "surprise"
 },
 {
   "text": "Tgh sakit kapla ni teringat ms peknen amek duphaston pastu kepala mcm nak meletop. Burning gila babi rasa dia. Rs p https://t.co/7q33Qz3bq8",
   "emotion": "surprise"
 },
 {
   "text": "WANITA DIDUGA PELBAGAI SAKIT KRONIK DI USIA MUDA\n\n1 Mei 2019 (Rabu) - Skuad Jejak Asnaf meneruskan ziarah ke lokasi https://t.co/d8BHc8d2ny",
   "emotion": "surprise"
 },
 {
   "text": "You surprise a bunch of kids. They drops a towel from the Las Vegas Radisson and runs away.",
   "emotion": "surprise"
 },
 {
   "text": "+\n\nBatu menghantam jantung, antara sedih atau senang, bagaikan cerah dan hujan hatiku ingin menangis atau ceria.\n\n https://t.co/xcAOWovTkd",
   "emotion": "surprise"
 },
 {
   "text": "Sakit lah mata, bukak JD apps nii. Ttbe je rase miskin.",
   "emotion": "surprise"
 },
 {
   "text": "sakit pegelangan tangan since Tuesday, dah urut semua still sakit. Harini sakit sangat pastu urut2 terus merah kat https://t.co/Py9O9a8BtL",
   "emotion": "surprise"
 },
 {
   "text": "Tak bohong punya game ni. Serious serious sakit. Tak lawak ni",
   "emotion": "surprise"
 },
 {
   "text": "Pusat Jantung Nebula https://t.co/YNNF3PvOoZ",
   "emotion": "surprise"
 },
 {
   "text": "Terkejut weh MB Johor letak jawatan. ",
   "emotion": "surprise"
 },
 {
   "text": "Tv3 official dh upload Kekasihku Seru la dkt youtube. Ya allah. Baru episode 1 ak dh terkejut cm harem. Dh la tgk s https://t.co/jmyGS94cXd",
   "emotion": "surprise"
 },
 {
   "text": "sungguh mmg sakit gila jerawat yg jenis keras xda mata ni..naik tepi hidung sakittttt ",
   "emotion": "surprise"
 },
 {
   "text": "Amende lagu hitz malam2 ni..sakit pale aku",
   "emotion": "surprise"
 },
 {
   "text": "Ive been observing this since it was announced. Tak sakit hati ke? Ke semua dah settle Haji Hajah so tak kisah san https://t.co/96EQKtBVgH",
   "emotion": "surprise"
 },
 {
   "text": "Sakit bgt anjir diambil darah sampe 5 tabung -_-",
   "emotion": "surprise"
 },
 {
   "text": "orang lain yg mooting , aku yang sakit perut",
   "emotion": "surprise"
 },
 {
   "text": "@james_rands @gadget_freak @TWlibdems I did actually mean that tongue in cheek, but it wouldnt surprise me!",
   "emotion": "surprise"
 },
 {
   "text": "Sakit jantung pergi #AbsolutFoodFest ni",
   "emotion": "surprise"
 },
 {
   "text": "Bila aku susah, aku sakit, aku hadap sendiri. Then what?",
   "emotion": "surprise"
 },
 {
   "text": "pernah eh merajuk ngan laki aku beh die balik surprise kan cadar, due set plak tu",
   "emotion": "surprise"
 },
 {
   "text": "Kenapa kalau nama dia terlintas dekat kepala mesti jantung dup dap dup dap hahhh? Aduhh lemah betul kalau hari hari macam nihh ",
   "emotion": "surprise"
 },
 {
   "text": "@haziq_sofi oh ingatkan pecah baru ziq  bawak bawak la diri pergi klinik gigi sakit tu",
   "emotion": "surprise"
 },
 {
   "text": "@munawir_rejab Hahahaha. Sajat sakit. Doakan dia sembuh. Rindu sajat",
   "emotion": "surprise"
 },
 {
   "text": "// GOT7 SURPRISE BOX GIVEAWAY //\n\nHi guys! I'll be giving away a surprise GOT7 box. Just RETWEET this tweet, and RE https://t.co/HY0wQBz5l8",
   "emotion": "surprise"
 },
 {
   "text": "Sekarang mmg trend ke bilik tidur takde bed frame, just tilam hahaha tak sakit ke tulang belakang ",
   "emotion": "surprise"
 },
 {
   "text": "Cepat Lelah dan Sering Sesak, Waspada Penyakit Gagal Jantung https://t.co/8zC9bsk5rn",
   "emotion": "surprise"
 },
 {
   "text": "Sakit nya gigi pakai getah ni  kang tak pakai bpe tahun pulak nak pakai braces ni haih",
   "emotion": "surprise"
 },
 {
   "text": "@amal_yana jika dah terasa sakit, lepaskan. Banyak lagi lelaki yang tahu menghargai ",
   "emotion": "surprise"
 },
 {
   "text": "ganti lipstick pake warna nude yg biasa pake lipstick merah, alhasil di kantor ditanyain terus..\n\n'Bu sakit ya? Pucet mukanya' \n\n",
   "emotion": "surprise"
 },
 {
   "text": "@lyssanasir @fazariraidi Fazari terkejut. Hmmmm",
   "emotion": "surprise"
 },
 {
   "text": "Apa lagi nak sakit ni. Mcb",
   "emotion": "surprise"
 },
 {
   "text": "Keluarga miskin. kalau si Bpk sakit nda bisa jualan, nda bs kerja. Misal ada BPJS, ya hanya menanggung biaya beroba https://t.co/MvwiYSIUzW",
   "emotion": "surprise"
 },
 {
   "text": "Tekejut den.. rupanya ig fan zahirah mac wilson hahaha  https://t.co/7d8WWRNgAk",
   "emotion": "surprise"
 },
 {
   "text": "Surprise mom with beautiful finds from Yours Truly \n\n#YoursTruly #Clothes #Fashion #Used #Consignment #Vintage https://t.co/mw3cXnoNRK",
   "emotion": "surprise"
 },
 {
   "text": "Martn Salvetti received an emotional surprise at the Ezeiza airport as he makes his way to Dubai for The Global https://t.co/rU7oVuxVEJ",
   "emotion": "surprise"
 },
 {
   "text": "Sakit jiwa jeh orang... Menghina pemuka agama, ulama.. karena perbedaan pandangan politik.. itu tidak bijak bung. A https://t.co/uBZyKsgiOC",
   "emotion": "surprise"
 },
 {
   "text": "Ada yg happy sangat and ada yg sakit sangat. Dua2 aku igt.",
   "emotion": "surprise"
 },
 {
   "text": "Tp jangan tanya brp expenses aku labur utk melara and makan2 hahahaha\nTerkejut nanti ",
   "emotion": "surprise"
 },
 {
   "text": "Tanda dan Gejala Hipertensi\n1. Sakit kepala.\n2. Lemas.\n3. Masalah dalam penglihatan.\n4. Nyeri dada.\n5. Sesak napas. https://t.co/NtXTSn3wOa",
   "emotion": "surprise"
 },
 {
   "text": "Lepas Majlis adik aku lepas aku berangkut perabot sorang2 tulang belakang sakit till now. Tido x selesa, tp xda masa nak gi massage so busy",
   "emotion": "surprise"
 },
 {
   "text": "@askmenfess @arkkth Demen gue ama si cowo atu noh, sakit itu pasti rambut ditarik kan maemunah, teruskan bambank",
   "emotion": "surprise"
 },
 {
   "text": "Alif aziz curang . Ermm terkejut nyaa  . Mamat ni kalau curang tk viral tk boleh ke  . Semak TL aku pasal dia .",
   "emotion": "surprise"
 },
 {
   "text": "Bila lah rakyat Malaysi nak sepenuhnya hisap Ncig. Sakit hidung siak bau asap rokok.",
   "emotion": "surprise"
 },
 {
   "text": "aku takut dia hanya singgah, aku dah penat sakit",
   "emotion": "surprise"
 },
 {
   "text": "@HenryRosoff @RepJerryNadler @NYCMayor This doesnt surprise me. I commented to a tweet recently that during the Ju https://t.co/B5DK49exbv",
   "emotion": "surprise"
 },
 {
   "text": "Semua karena doraemon @ Rumah Sakit Umum Daerah Tarakan https://t.co/tjZ4SMams8",
   "emotion": "surprise"
 },
 {
   "text": "Lepas ni jangan terkejut kalau ada pengumuman jajaran ECRL akan di sambung ke Sandakan.  janji PRK la katakan... https://t.co/MosOyXrKNO",
   "emotion": "surprise"
 },
 {
   "text": "Di rumah sakit banyak tabung oksigen, tapi waktu aku sesek napas, aku bilang sama susternya, aku cuma butuh kamu. soalnya kamu oks #KataGue",
   "emotion": "surprise"
 },
 {
   "text": "Tilam lama tu sedap tapi berat gila weh aku nak pasang cadar mesti sakit badan tahu tak.  dilemma gak tadi nak tukar ke tak hahah",
   "emotion": "surprise"
 },
 {
   "text": "@techrantchannel honestly is that a surprise?  3 camera's TOF and flash. Moving it to the side for more battery. i am not surprised.",
   "emotion": "surprise"
 },
 {
   "text": "\"fars kau puasa tak harini?\"\n\"puasalah. Asal nampak mcm tak puasa ke?\"\n\"haah\"\n dia taktahu ke aku duk menahan sakit perut sbb lapar",
   "emotion": "surprise"
 },
 {
   "text": "Makanan sejati manusia adalah cahaya Ilahi,\nMakanan hewaniyah tak layak baginya,\nNamun karena hati telah sakit,\nSia https://t.co/D6irfOqljq",
   "emotion": "surprise"
 },
 {
   "text": "Sakit gigi letak minyak brek motor? ",
   "emotion": "surprise"
 },
 {
   "text": "You're going to need the tissues.\n\n@jayleno and @JennaBushHager have a very special (and heartwarming) surprise for https://t.co/IUr41eVl8q",
   "emotion": "surprise"
 },
 {
   "text": "Sakit ny berharap...\nDari rompin dah set nak makan kfc kt muadzam(sebab nk singgh mr. dit) sekali kfc kt muadzam tu https://t.co/SWMQamUQJU",
   "emotion": "surprise"
 },
 {
   "text": "aku tahu tu hakikatnya , tp hakikat tu la yg buat aku rasa sakit yg teramat .",
   "emotion": "surprise"
 },
 {
   "text": "@Catshaker85 Yup, mmg dok minum plain water ja ni. Kalau x cukup nnt pedih tekak, telan air liur pun sakit ",
   "emotion": "surprise"
 },
 {
   "text": "@nabbyzz_ Siyes ah belakang kau tak sakit duduk dlm kuliah",
   "emotion": "surprise"
 },
 {
   "text": "berat badan naik drastis gaenak banget rasanya. bentar bentar sakit sakit badannya trus cepet bgt lelah + beberapa https://t.co/DDvYavSKs1",
   "emotion": "surprise"
 },
 {
   "text": "Peguam Shahredzan Johan secara sinis membidas keterangan seorang saksi yang memberitahu Mahkamah Tinggi Kuala Lumpur hari ini bahawa Najib Razak begitu terkejut &amp; sedih apabila diberitahu bahawa wang RM42 juta telah dipindahkan ke akaun bank peribadi bekas perdana menteri itu.",
   "emotion": "surprise"
 },
 {
   "text": "Aku sweet camni gak sampai bawak bunga and cake dr gombak ke Kuantan for him as surprise sbb dia Baru lps warded.\nT https://t.co/3D3yuEM0nJ",
   "emotion": "surprise"
 },
 {
   "text": "padan muka sakit tekak sebab hari hari buka teh ais",
   "emotion": "surprise"
 },
 {
   "text": "@foodandwine Its no surprise that this is promoted by @NestleWatersNA who trys to act like they have a finger on https://t.co/FTBX559YzB",
   "emotion": "surprise"
 },
 {
   "text": "Sis terkejut bukak2 fb, nampak moto hilang. No plat SD. Sabarlah sapuk ",
   "emotion": "surprise"
 },
 {
   "text": "Jantung pisang masak lomak cili api  (@ Selera Cili Padi in Cheras, WP Kuala Lumpur w/ @syairulsyazwin) https://t.co/nznuVcGyO1",
   "emotion": "surprise"
 },
 {
   "text": "Ya, ada lagi calon yang perlu digiring ke sel ini. Orang-orang sakit hati memprovokasi rakyat dan mengadu TNI denga https://t.co/ov4nrLPjB1",
   "emotion": "surprise"
 },
 {
   "text": "alahai aku pantang lah org masuk bilik aku ni tkreti nk ttup pintu slow. terjagaaaaaaaa akuu! lpastu tkboleh nk tido balik dah sbb terkejut.",
   "emotion": "surprise"
 },
 {
   "text": "My dad has been fermenting the mix for a sourdough as a surprise for his girlfriend all week. She was genuinely so https://t.co/HOstYJSndL",
   "emotion": "surprise"
 },
 {
   "text": "Tiba2 sakit hati... Yela org nak senang2 hiburkan hati. Tiba2 di tegur",
   "emotion": "surprise"
 },
 {
   "text": "@deNASHdeANDRE Awak rasa saya ada masa untuk sakit kepala?",
   "emotion": "surprise"
 },
 {
   "text": "@FazreelShah_II @AgusAsZ Btw dia sakit apa doh shah? Aku tanya tak terjawab haha",
   "emotion": "surprise"
 },
 {
   "text": "Sakit mata pulak and again, i can do nothing",
   "emotion": "surprise"
 },
 {
   "text": "disini di jantung kota ku labuhkan harapan demi masa depan engkau dan aku. Disini walau banyak rintangan ku hadapi https://t.co/KAxnDsGz7L",
   "emotion": "surprise"
 },
 {
   "text": "Uuuuuuuu buat apa nak sakit hati kalau boleh happy ",
   "emotion": "surprise"
 },
 {
   "text": "Kertas Putih Felda telah dibentangkan di parlimen pagi tadi. Saya terkejut dengan jumlah hutang Felda yang mencecah RM12.1 bilion!",
   "emotion": "surprise"
 },
 {
   "text": "@hmetromy Ilmu Najib dah turun .... bila ada jadwal mahkamah . Jatuh SAKIT.. di Indonesia ada Ketua DPR benjolkan k https://t.co/wFC85yzpTm",
   "emotion": "surprise"
 },
 {
   "text": "damnn bapak mahal nak beli jantung  https://t.co/txwk29gehe",
   "emotion": "surprise"
 },
 {
   "text": "@dattebayoz The woman emitted a small yelp of surprise, quick to silence herself. Her thin, petite frame was easy t https://t.co/sjvTkzE5Gs",
   "emotion": "surprise"
 },
 {
   "text": "Tapi si wendy sakit gitu, sesek napas dan terkapar dijalan gitulah. Gue ikutan panik akhirnya dibopong bareng seulg https://t.co/9qtyZjeh1N",
   "emotion": "surprise"
 },
 {
   "text": "Sakit satu badan",
   "emotion": "surprise"
 },
 {
   "text": "@NepentheZ Surprise TOTS?",
   "emotion": "surprise"
 },
 {
   "text": "Tanjat itew tiberrr sore jantan ",
   "emotion": "surprise"
 },
 {
   "text": "Semalam minum milo mcd. Sahur tadi sakit perut tak leh bincang. ",
   "emotion": "surprise"
 },
 {
   "text": "We loved reading about this school's surprise reward for their hardworking pupils! What would your reward of choice https://t.co/97KZ4nkaZl",
   "emotion": "surprise"
 },
 {
   "text": "Hidup kita ni berputar. Kadang kau rasa kau hebat. Tapi lama kelamaan kau akan rasa sakit nya berada di bawah",
   "emotion": "surprise"
 },
 {
   "text": "Tak lawak tau. Tadi jalan sorang2 kat hospital malam2. Pastu tetibe ade budak nampak aku, then muka dia terkejut sa https://t.co/WyEeu7PToL",
   "emotion": "surprise"
 },
 {
   "text": "uishh betul terkejut lah  https://t.co/UiRlWcfsDS",
   "emotion": "surprise"
 },
 {
   "text": "Good to read the support for #employeeownership from city financial firms. But its no surprise - @EmployeeOwned https://t.co/xccrYcHD4o",
   "emotion": "surprise"
 },
 {
   "text": "@ImpureNaruto This took the Haruno by surprise as a slight squeal escapes her lips when she was suddenly lifted int https://t.co/cF4MjLJziM",
   "emotion": "surprise"
 },
 {
   "text": "udah nunggunya lama, \ngiliran lampu ijo palang kereta nutup automatically.\nsakit.\ntapi gak tau sakitnya dimana.",
   "emotion": "surprise"
 },
 {
   "text": "@mhmmdhll Takde la. Like, aku tgk orang2 tua sakit lutut, pinggang, kencing manis semua en. Cam aku ponder, how doe https://t.co/hXdlXXwCzc",
   "emotion": "surprise"
 },
 {
   "text": "suka tngk aku sakit agakny.",
   "emotion": "surprise"
 },
 {
   "text": "Sakit kepala datang balik. ",
   "emotion": "surprise"
 },
 {
   "text": "Lawa tp bodo. Bersin mcm babi bersin. Suda tau sakit, bersin tutup mulut la sial",
   "emotion": "surprise"
 },
 {
   "text": "Ok, folks. Im still finishing up season 7 of GoT but Ive seen a fair few season 8 spoilers. Im somewhat surprise https://t.co/WqlCeYTIyT",
   "emotion": "surprise"
 },
 {
   "text": "@askmenfess Setujuh sih gue sama sendernya\nYa kita gabakal ke rumah sakit kalo gak sakit kan?\nJadi kalo di tebu in orang ya gue sans wqwqwq",
   "emotion": "surprise"
 },
 {
   "text": "@lovemeiamsoft yg kiri sakit gigi , yg kanan udh engga",
   "emotion": "surprise"
 },
 {
   "text": "David Fletcher's improvement in outfield boosts his value to Angels\n\nTheres no element of surprise remaining in Da https://t.co/XAM33myxSz",
   "emotion": "surprise"
 },
 {
   "text": "sakit mata tengok design doll bts mattel buat ni ",
   "emotion": "surprise"
 },
 {
   "text": "Api membakar gosong, jiwa2 yg kosong.\nTerperangkap dogma berpenyakit, terpenjara budaya yg sakit.\n  Iksan Skuter",
   "emotion": "surprise"
 },
 {
   "text": "its not just anyone that deserves to surprise them with lingerie under that trench coat",
   "emotion": "surprise"
 },
 {
   "text": "Are you the #Avengers fan?\n\nGet a chance to win an amazing surprise.\n\nParticipate now in #AventuresTheStartGame https://t.co/96q1nSr2Fs",
   "emotion": "surprise"
 },
 {
   "text": "@ashboi_XO @facktura @lanamadihah fack hari hari pergi klinik, sakit apa? #jenakamedik",
   "emotion": "surprise"
 },
 {
   "text": "\"He's got no hair but we don't care\", sang Amsterdam Spurs supporters last night after a surprise appearance by ex- https://t.co/8Iu8Vue1Yv",
   "emotion": "surprise"
 },
 {
   "text": "Surprise scholarship announcements are amazing, but @coachjfranklin took it to a whole new level for Dan Chisena. https://t.co/0hYp776ZlZ",
   "emotion": "surprise"
 },
 {
   "text": "Sakit ujian, Sihat ujian. Ujian Allah untuk melihat sejauh mana kita semua belajar-belajar bersyukur dan belajar me https://t.co/UsmR3zGSZk",
   "emotion": "surprise"
 },
 {
   "text": "Setuju sangat. Sakit hati tapi kebanyakan kereta skrg stock dari kilang mmg dah guna lampu putih.",
   "emotion": "surprise"
 },
 {
   "text": "Ayam sakit!!!! Kelantan rejected dia takkan @OfficialPahang plak nak ambik dia woiiiu!!! Punoh lalu laaa Pahang ni https://t.co/KpXvbLVnc8",
   "emotion": "surprise"
 },
 {
   "text": "ASAL BANGUN DAPAT MIMPI NGERI..\nASAL TIDUR JE SAKIT TENGKOK..\n\nSalah bantal tu..bantal yang ada kat rumah jahat . https://t.co/xmCcTcIPWr",
   "emotion": "surprise"
 },
 {
   "text": "@_afiqasmuni Kannnn. Jantung aku alih2 laju je bace psl ni ahmad",
   "emotion": "surprise"
 },
 {
   "text": "Aku bukan nak kutuk la , tp agak2 la makan jamu pesakit jantung berlubang boleh sembuh . Hahaha nak niaga biar logik la brader",
   "emotion": "surprise"
 },
 {
   "text": "@Abd_RahimS @OhhPian Ada staff, tanya aku pasal hard disk. Dia bagj gambar ni. Terkejut aku. Padahal 1TB baru Rm190 https://t.co/akLmaj3ZVw",
   "emotion": "surprise"
 },
 {
   "text": "4 Colors Play Doh Ice Cream Cups Surprise Toys Super Hero Minion Peppa P... https://t.co/LnkURFKbUd via @YouTube",
   "emotion": "surprise"
 },
 {
   "text": "Meanwhile remembering SURPRISE DAY\n27 Feb 2019\nIndians acknowledging the surprise and outranging of IAF... Good, keep coming up with truth slowly and gradually.... https://t.co/59af1F2hPZ",
   "emotion": "surprise"
 },
 {
   "text": "@haziq243 Iboh lalek ngan orang molah kita sakit hati. Hidup happy jak kita kay ? ",
   "emotion": "surprise"
 },
 {
   "text": "Surprise! I was bored in my downtime.. \n..and decided to make another wallpaper.\n\nI found an image of https://t.co/nkm4r1TVUg",
   "emotion": "surprise"
 },
 {
   "text": "kisah pagi tadik. setegal lutut sakit ngabis 10km sejam lebeh. bukan tegal berloya.. bukaann.\n\n#pandarun2019 https://t.co/DjfhvkQnok",
   "emotion": "surprise"
 },
 {
   "text": "@sjikowfrenia ngajak aku begadang, nanti tambah sakit agik. hmmm",
   "emotion": "surprise"
 },
 {
   "text": "@tanya2rl coklat itu bikin eneg dan sakit tenggorokan",
   "emotion": "surprise"
 },
 {
   "text": "Terkejut aku siot masuk2 tandas lipas kat singki, nasib baik aku cepat2 masuk dan tutup tandas balik kalau tak mema https://t.co/ZnZ6y3MsiZ",
   "emotion": "surprise"
 },
 {
   "text": "Jarang banget minum teh racik,\nSekali minum langsung flu dan tenggorokan sakit\nPdhl aku sudah menghindari minuman yg warna-warni.",
   "emotion": "surprise"
 },
 {
   "text": "Im not surprise anymore ",
   "emotion": "surprise"
 },
 {
   "text": "down teruk weh kucing aku sakit mcmni  kalau aku kayaaaaa aku dah hantar vet on the spot but what can i do  sabar https://t.co/mPxO1bi6Kh",
   "emotion": "surprise"
 },
 {
   "text": "[askmf] rahang bisa tumbuh lagi ga sih? rahang gw yg kiri tiap gw raba kynya makin hari makin panjang dari yg kanan.. sakit jga",
   "emotion": "surprise"
 },
 {
   "text": "naseb tak tendang doktor tadi apa laa cucuk kasaq sangat hmm sakit help me",
   "emotion": "surprise"
 },
 {
   "text": "@eiffaakmal @Jebatronlegacy Mana mau nye..deme lagi cerodek..ada jer akei..sakit perut la..belum ngaji la..itu ayat https://t.co/KOtZ50DWg9",
   "emotion": "surprise"
 },
 {
   "text": "@amrnarsydaa @Amr_syahmi jaga jaga wehh aku tkmai membe aku sakit",
   "emotion": "surprise"
 },
 {
   "text": "Anda harus tahu, kini usia 30-an rentan terkena penyakit jantung https://t.co/QEq6jTzfWA",
   "emotion": "surprise"
 },
 {
   "text": "Kes latip bandi SPRM buat statement nak lawan... kes lim guan eng SPRM buat statement tekejut... jadilah... lepaska https://t.co/vHsjrfTJ3l",
   "emotion": "surprise"
 },
 {
   "text": "@AskRapidKL Bas tu bas uitm dalaman.. no plat tak dpt kesan sebab tgh marah sangat. Badan saya sakit..",
   "emotion": "surprise"
 },
 {
   "text": "@dprxbarom Bagian jantung sebelah kiri atas bawah kanan depan belakang",
   "emotion": "surprise"
 },
 {
   "text": "Amat terkejut dengan kenyataan Menteri di Jabatan Perdana Menteri yang bertanggungjawab dalam hal berkaitan undang- https://t.co/4BixJTVhD5",
   "emotion": "surprise"
 },
 {
   "text": "memang silap la kau buat hal time aku sakit sakit ni",
   "emotion": "surprise"
 },
 {
   "text": "*di rumah sakit* dok saya mau donor mata!! | anda yakin? Kenapa? | saya gak sanggup liat dia sma yg lain dok :'( | *terharu*",
   "emotion": "surprise"
 },
 {
   "text": "susahnya nam tidoq. sakit tekak. taktau dah nak buat cena lagi.",
   "emotion": "surprise"
 },
 {
   "text": "Main PUBG pakai maxis ni boleh hilang iman, 4G kejap ada kejap hilang. Haih sakit hati betul coverage mcm tahik anj https://t.co/MJ2En49QIu",
   "emotion": "surprise"
 },
 {
   "text": "@mfnajmie Biasalah tgh sakit",
   "emotion": "surprise"
 },
 {
   "text": "idk what to feel about the fact that by the time kyungsoo goes to the military, we wont be that surprise anymore a https://t.co/tJZSwvfkH6",
   "emotion": "surprise"
 },
 {
   "text": "Sakit pilek membutuhan tisu\nTisunya beli di griya\nSakit hati memandang susu\nSusu ada dalam kebaya\n\nAstaghfirullah l https://t.co/fk5ghAFTaf",
   "emotion": "surprise"
 },
 {
   "text": "Makan sate kambing dan empal gentong, malah sakit tengkuk ",
   "emotion": "surprise"
 },
 {
   "text": "Aduh lahh, kenapa lahh sakit gigi ni datang balik.",
   "emotion": "surprise"
 },
 {
   "text": "@riifastya Iyah eh, di ganti lgi namaku sama pihak rumah sakit",
   "emotion": "surprise"
 },
 {
   "text": "Berita terbaru hari ini KIT SAKIT ! GEGARA JOKOWI BOS CP YUNARTO SEGERA PINDAH KE NEGARA KOMUNIS ! SONO CEPET !! Ce https://t.co/l4Y3zJqMv0",
   "emotion": "surprise"
 },
 {
   "text": "bila ngadu sakit kepala mesti mak suruh baring kat peha ",
   "emotion": "surprise"
 },
 {
   "text": "Reposted from @signatureneedlearts -  As promised, we have a  surprise from DFW Fiber Fest 2019.  All of our extra https://t.co/JMBxGf0mRP",
   "emotion": "surprise"
 },
 {
   "text": "Padahal tau cowonya lg sakit, tapi selalu lebih merhatiin sosial medianya. Sepenting itu kah sosial media di hidupnya?",
   "emotion": "surprise"
 },
 {
   "text": "@rlthingy Tetangga gw, ada cowo yg naksir ke dia tp dia ga naksir, terus si cowo sakit hati. disini yg tetangga gw https://t.co/LcfNh0VcyX",
   "emotion": "surprise"
 },
 {
   "text": "Duduk kat ilham dulu sakit hati sebab bukak kuat gila. Lepastu cakap dengan rumet pun tak dengar.",
   "emotion": "surprise"
 },
 {
   "text": "I feel so bad tak boleh tolong haiwan yang sakit ke mati ke or menderita sebab manusia. Like everytime video or gam https://t.co/v1wrO8ooRE",
   "emotion": "surprise"
 },
 {
   "text": "Rupanya bulan ni aku paling banyak habis duit kat ubat. Sakit teruk 2 minggu awal bulan haritu. Berulang ke klinik https://t.co/Zqx5e3J7Uk",
   "emotion": "surprise"
 },
 {
   "text": "@rizka_christian Enak kalo pas flu, pokok ga jadi sakit perut lagi ae ",
   "emotion": "surprise"
 },
 {
   "text": "Is it a surprise that the first senior Indian to qualify for anything \"FIFA\" is a politician and not our players? F https://t.co/jERbSYjHV3",
   "emotion": "surprise"
 },
 {
   "text": "Kat dapur macam tak ada apa.\nNak masak karang terkejut mak mertua.\nBilik dia sebelah dapur je.\nMaka krik krik krik https://t.co/uh4hDTgrNc",
   "emotion": "surprise"
 },
 {
   "text": "Sakit hati jugak, tapi tahan ja",
   "emotion": "surprise"
 },
 {
   "text": "@Shuhaibarumy Hilang kata-kata. Tukar la gambar tu. Sakit hati dengan serban tu. Dasar bangsat.",
   "emotion": "surprise"
 },
 {
   "text": "Kalo mau mens bisa ga ya gapake drama demam, sakit di segala penjuru, cengeng, emosian, dll. Biasa aja gitu, santai.",
   "emotion": "surprise"
 },
 {
   "text": "Benda boleh sakit hati , buat apa nak luah eh eh eh",
   "emotion": "surprise"
 },
 {
   "text": "sumpah sakit mok deleted semua gambar dengan rasa mok sik mok.",
   "emotion": "surprise"
 },
 {
   "text": "Resdung atau bahasa saintifik Sinusitis menyerang dalam bentuk bersin tidak henti, gatal muka, sakit kepala atau hi https://t.co/uwSqtg6zvh",
   "emotion": "surprise"
 },
 {
   "text": "@kookoopandan @tanya2rl Lah sekarang km lagi ngerasakan rasa iri sambil sakit hati. Emang kadang gak nyadar sih. Makanya ini saya kasih tau",
   "emotion": "surprise"
 },
 {
   "text": "@Goldaskv @ryosatrio Tidak merokok, tidak ada riwayat jantung di keluarga, tidak obesitas, bsk pgi mau cek kolester https://t.co/x8WWUtYbZr",
   "emotion": "surprise"
 },
 {
   "text": "Unisza dgn rumah adalah dlm 30 min kalau drive tapi tgh sakit camni rasa jauh jgk la",
   "emotion": "surprise"
 },
 {
   "text": "Makan hati berulam jantung lah mcm nie..semua bnd salah",
   "emotion": "surprise"
 },
 {
   "text": "Ga ngrti lg actnya yg bikin surprise tiap ngobrol. \"Aku gasuka gula kecuali eskrim sm coklat. Apalagi eskrim ** yg https://t.co/P6ZrWiRsl1",
   "emotion": "surprise"
 },
 {
   "text": "Lagi musimnya sakit nih, harus lebih waspada https://t.co/HmpNiFuFxl",
   "emotion": "surprise"
 },
 {
   "text": "Sepupu2 pada bragging nilai, aku cuma bisa tersenyum. Mau ikutan nulis tapi mikirin nilai aja sakit kepala.\n\nTiba2 https://t.co/8kP2Y83s2j",
   "emotion": "surprise"
 },
 {
   "text": "Pake kipas angin perut sakit gak pake kipas angin panas, ini aja aku dilema:)",
   "emotion": "surprise"
 },
 {
   "text": "Happy Birthday \n\n#surprise #birthday #kemamanidaman #kijal #kerteh #terengganu https://t.co/rQ7IQaIbhl",
   "emotion": "surprise"
 },
 {
   "text": "This is no surprise. The same DB economists previously informed me that APRA's LVR data was woefully understated du https://t.co/bDBxIdmmig",
   "emotion": "surprise"
 },
 {
   "text": "@PakKelud Gurung onok Tanda\n\nBiasane Xiaomi iku Tuman Senengane Ngekei Surprise Motherfucker tepak beberapa Bulan https://t.co/bb6oXBBvFe",
   "emotion": "surprise"
 },
 {
   "text": "Jadi emg gitu gunanya punya safety cost. Karena sakit atau kecelakaan bisa terjadi kapan saja.",
   "emotion": "surprise"
 },
 {
   "text": "Player Man City lari bagai nak luruh jantung, alih2 VAR punca kekalahan.",
   "emotion": "surprise"
 },
 {
   "text": "Part sakit tu bila ingat pasal ex sanggup buat macam macam part gf sendiri suruh pickup pun petang tu dah kena masu https://t.co/6P3mQkUSDq",
   "emotion": "surprise"
 },
 {
   "text": "macam mana nak setia , kalau line pun macam shaiton  sakit pulak hati kite  https://t.co/mxStrKBBlA",
   "emotion": "surprise"
 },
 {
   "text": "@syazwanihusin_ Kau sakit apa.?",
   "emotion": "surprise"
 },
 {
   "text": "Semalam sakit kepala kemain lepas isyak dah tido. Lupa nak niat puasa ",
   "emotion": "surprise"
 },
 {
   "text": "@pink__pari Oops, you missed it, but weve got one more surprise in store for you! Just visit your nearest M&amp;S outl https://t.co/gR5jT6VNDZ",
   "emotion": "surprise"
 },
 {
   "text": "aik main invoker tangan kanan lagi sakit daripada tangan kiri ? hahah tapi bersilat weh jari aku main invoker haha",
   "emotion": "surprise"
 },
 {
   "text": "ya tuhannn aku terkejut sampai phone jatuh atas muka tau ",
   "emotion": "surprise"
 },
 {
   "text": "Aku tengok ni automatik terkejut ",
   "emotion": "surprise"
 },
 {
   "text": "INI MIDAM BISA BIASA AJA GA SIH YA AMPUN GAUSAH SMIRK GITU LAH PLIS DEMI KESEHATAN JANTUNG DAN HATIKU LEE MIDAM !!! https://t.co/NU2GyXlWpq",
   "emotion": "surprise"
 },
 {
   "text": "@Amrhzmr_ Sabar la.. Tapi mira bole aku tahu die sakit ape",
   "emotion": "surprise"
 },
 {
   "text": "Sakit plus kepala otak dh dekat aloq staq ni takleh chill dh. RIP human com",
   "emotion": "surprise"
 },
 {
   "text": "@tbella is crazy adorbs with her mom in this video. You should watch it! @AptTherapy Mother's Day Surprise Room Mak https://t.co/koEd9Dppup",
   "emotion": "surprise"
 },
 {
   "text": "We not only provide the best food, but we also hire the best people. #Surprise, AZ, we have an opportunity for you! https://t.co/Z6TcEhGbvq",
   "emotion": "surprise"
 },
 {
   "text": "@PhuttzLee Sian antu sakit peyot",
   "emotion": "surprise"
 },
 {
   "text": "Minggu sakit yg super clingy",
   "emotion": "surprise"
 },
 {
   "text": "@Fahrihamzah Hutang buat negara tidak untuk golongan  dan pribadi.orang yg sakit hati tanda tak mampu bersaing",
   "emotion": "surprise"
 },
 {
   "text": "Lepas ni jangan terkejut KJ berubah dan ketayap puteh",
   "emotion": "surprise"
 },
 {
   "text": "Just getting into @andrewneeme vlogs. From Calgary so imagine my surprise at your latest video haha. Not sure if yo https://t.co/njxMdVv1zP",
   "emotion": "surprise"
 },
 {
   "text": "Bodoh betul la laki main banyak perempuan ke perempuan banyak laki ke, kau tak takut sakit ke weyh? Kene aids kang mati kang alahaiiiii ",
   "emotion": "surprise"
 },
 {
   "text": "@mayabtrsyia REMEMBER to always put yourself first in everything u do. Alsoo, sakit itu penghapus dosa(kecil) :))",
   "emotion": "surprise"
 },
 {
   "text": "Hm terpotong jari dan kuku sekali pun sakit",
   "emotion": "surprise"
 },
 {
   "text": "Samsung has issued a surprise profit warning, as declining handset sales hit the company's bottom line. It blames a https://t.co/IvvrMJW9CV",
   "emotion": "surprise"
 },
 {
   "text": "@IfwatAziz Beza 10 hari sbb cny haritu kan?  Hahahaha free labor ni sakit jgk nk extent",
   "emotion": "surprise"
 },
 {
   "text": "sis tewas lepas 5bulan tak sakit .",
   "emotion": "surprise"
 },
 {
   "text": "and @riptari is all over the details of latest twist in Facebook and Cambridge Analytica. No surprise. See the sect https://t.co/e4bZ8viTO9",
   "emotion": "surprise"
 },
 {
   "text": "Sakit kali ni lain macam.",
   "emotion": "surprise"
 },
 {
   "text": "Tabung Gas LPG 3 KG Meledak, Satu Orang Dilarikan Ke Rumah Sakit https://t.co/LhFvcCjJp6",
   "emotion": "surprise"
 },
 {
   "text": "Ni masalahnye bila mkn milo ngan oat, sakit perut. Tapi masalahnye ayaq plak takdak adui",
   "emotion": "surprise"
 },
 {
   "text": "\"Malam ini, di kasur ini aku terkulai lemas. Menatap bulan purnama di jendela bening itu. Sambil memegangi perutku yang terasa sangat sakit.",
   "emotion": "surprise"
 },
 {
   "text": "Well surprise, surprise. Another swimsuit season is here and I'm still fucking fat.",
   "emotion": "surprise"
 },
 {
   "text": "KDM di akhir dramadrama artisnya ratarata promo skincare. di Save Me 2, Esom promonya obat sakit kepala wkwkkwkw",
   "emotion": "surprise"
 },
 {
   "text": "sakit lahai perut ni kekejangan lain tak bole main makan sebarangan",
   "emotion": "surprise"
 },
 {
   "text": "Arwah abah xsempat tgk aku grad degree.. tp masa grad form 5, abah kuatkn smgt nk dtg wlupon sakit.. dia ckp lebih https://t.co/XwuVkwJIS1",
   "emotion": "surprise"
 },
 {
   "text": "It's also of no surprise why, during his downtime whenever he's not playing video games or in front of the computer https://t.co/MITrQLkltb",
   "emotion": "surprise"
 },
 {
   "text": "Balik dari jauh buat surprise pastu kita kena p ambik pulekkkk, dah kita ni dok rumah ibu abah, ha pastu takmau bal https://t.co/gdDBzVskbl",
   "emotion": "surprise"
 },
 {
   "text": "With their incredible range of home appliances, it's no surprise that @Samsung won the 2018 @WhichUK Large https://t.co/eIRzOdw8qq",
   "emotion": "surprise"
 },
 {
   "text": "Dia rela mengorbanlan NYAWANYA  sendiri dan menahan SAKIT yang dialami sepanjang proses kehamilan, persalinan sampa https://t.co/Na4OgwuceH",
   "emotion": "surprise"
 },
 {
   "text": "@AbdulBa61519609 @fadlizon Kalo bahasa dokter ya memang bukan krn kelelahan...tapi karena serangan jantung, gagal g https://t.co/uUCIajCWmq",
   "emotion": "surprise"
 },
 {
   "text": "Akibat seleseme , asik duk hembus cendol je , habis sakit lubang hidung ",
   "emotion": "surprise"
 },
 {
   "text": "Antisipasi tahanan sakit, polisi laksanakan cek dan kontrol tahanan di RTP polres batubara",
   "emotion": "surprise"
 },
 {
   "text": "GF: Saya tgh sakit ni. BF: Sakit ape? GF: Kencing manis. BF: Laa mcm mana boleh syg? GF: Sbb awak sllu kencing saya dgn ayat manis awak tu.",
   "emotion": "surprise"
 },
 {
   "text": "Wehhh sumpahhhhh sakit otak",
   "emotion": "surprise"
 },
 {
   "text": "Demam.pulang kerja tadi langsung di urut.sekarang badan baru bereaksi nih.jadi pada sakit bekas di urut.",
   "emotion": "surprise"
 },
 {
   "text": "Tak best lah gini macam mana nak selalu drive jauh kalau melaka je dah sakit lol.",
   "emotion": "surprise"
 },
 {
   "text": "Proses penyembuhan membutuhkan ketenangan. Acourete Board cocok dipakai di rumah sakit dan tempat lainnya seperti s https://t.co/HoTkMILApE",
   "emotion": "surprise"
 },
 {
   "text": "Im off on Monday and its my grandmas birthday!!! Should I skip my classes to go home and surprise her, or should https://t.co/uGmmrhd8Q5",
   "emotion": "surprise"
 },
 {
   "text": "asal hari aku ada hal je mesti perut nak kena sakit apahal tah???? kalau duduk rumah elok je aduh stressla",
   "emotion": "surprise"
 },
 {
   "text": "dah cakap tklehh angkat benda berat, tapi degil now haaa rasa laa sakit ni sampai tido pon tk lena ",
   "emotion": "surprise"
 },
 {
   "text": "Sakit ni tak boleh bawak bincang dah ",
   "emotion": "surprise"
 },
 {
   "text": "Sakit weh terkepit kt makeup remover huhuhu\nBuat sdr, albert yg iols marahkan hahahaha https://t.co/dsyBIrqCFY",
   "emotion": "surprise"
 },
 {
   "text": "tak pernah tak sakit, mesti ada je penyakit yg dtg",
   "emotion": "surprise"
 },
 {
   "text": "Heii kamu, \nKamu tuh kalo diibaratin kaya buah pisang\n\n\nPunya jantung tapi gapunya hati :\"\"\n#RECEHKANTWITTER\n#recehtapisayang",
   "emotion": "surprise"
 },
 {
   "text": "@khairulryezal Kan Mujahit kabor gay x meliwat.. Sama la mcm Anwar sakit belakang..sekarang adakah anda rasa sakit https://t.co/67e9ya6isW",
   "emotion": "surprise"
 },
 {
   "text": "Sakit kepala dtg dah.. Dlm dewan sejuk mcm dlm peti ais. Balik rumah masuk bilik terasa bahang.",
   "emotion": "surprise"
 },
 {
   "text": "sakit kepala dah",
   "emotion": "surprise"
 },
 {
   "text": "Skandal Dugaan Istri Pak Dewan Selingkuh dengan Ketua Panwaslih, Pengakuan Istri Bikin Sakit Hati https://t.co/swPMsP5HSC via @tribunjogja",
   "emotion": "surprise"
 },
 {
   "text": "dahla drpd semalam aku cakap ibu jari kanan aku sakit pedih bengkak boleh pulak kau datang kat aku suruh aku basuh https://t.co/49sA6e8UsV",
   "emotion": "surprise"
 },
 {
   "text": "Lagi sakit bila membe sendiri yang buat ergh ",
   "emotion": "surprise"
 },
 {
   "text": "KACAMATA ION-NANO TEKNOLOGI JERMAN\nMengurangi sakit pada mata : Glukoma, Kabur, Berair, Minus, Plus &amp; Silinder\nMi https://t.co/m9L1F9aTOR",
   "emotion": "surprise"
 },
 {
   "text": "Sakit wey mata aku nie",
   "emotion": "surprise"
 },
 {
   "text": "The neighbourhood is thoroughly gentrified, so no surprise. The wharf workers are long gone. The wool sheds and the https://t.co/zoS44RToNT",
   "emotion": "surprise"
 },
 {
   "text": "Tak lawak la sakit perut time ni",
   "emotion": "surprise"
 },
 {
   "text": "Wehh sumpah aku tekejut sbb tak expect gambar tu..meremang siak tapak kaki aku ni aduh cmne nk cakap rasa dia sumpa https://t.co/4YEjIYk8lT",
   "emotion": "surprise"
 },
 {
   "text": "@kyokkkkkkk Appendix kalau sakit belah kanan keyokkk",
   "emotion": "surprise"
 },
 {
   "text": "\"Kau buat kerja mana yang penting je dulu, permohonan tu nanti pon tak pe\".\nAku terkejut weii bila akak tu cakap macam tu.",
   "emotion": "surprise"
 },
 {
   "text": "Slept at nenek's and ngadu sakit pinggang, amik kau, terus semalam kena minum air rebusan akar kayu.  \n\nProud of m https://t.co/jRv52IikKB",
   "emotion": "surprise"
 },
 {
   "text": "Janganlah hidup berulam jantung\nMenunggu dia bersama mati ahbegitu",
   "emotion": "surprise"
 },
 {
   "text": "Dada sesek\nSakit punggung sakit leher \nKnp dh badan gua gini",
   "emotion": "surprise"
 },
 {
   "text": "Kerap sakit dada belah kanan sebab apa ... nafas kdg mcm x cukup.. ",
   "emotion": "surprise"
 },
 {
   "text": "Nasib baik aku tak letak wallpaper laptop gmbr bts. Terkejut dorg kangg mamat mana muncul kt screen projector",
   "emotion": "surprise"
 },
 {
   "text": "Langkah kanan. Dalam dok sakit pon blh main lagi https://t.co/6O8e1KXi90",
   "emotion": "surprise"
 },
 {
   "text": "Aku layan netflix dari tadi macam mau muntah terus. Sakit kepala eh ",
   "emotion": "surprise"
 },
 {
   "text": "@jainam_ks007 Oops, you missed it, but weve got one more surprise in store for you! Just visit your nearest M&amp;S ou https://t.co/jsmc5sWWV4",
   "emotion": "surprise"
 },
 {
   "text": "@NuriEeza Xda gilanya.. sakit kepala gue. Buat comparison pun huru hara. ",
   "emotion": "surprise"
 },
 {
   "text": "@nraziilahk Sakit tapi akan letak numb cream dlu before buat so time buat tak rasa la. Tp scam teruk la 6 bulan tah https://t.co/NW8jcCO7Pg",
   "emotion": "surprise"
 },
 {
   "text": "Asal nya terkejut dengaq dia cakap \"kita nak sekian sekian jumlah mati di atas jalanraya\" tapi caption amboi dia yg https://t.co/0QaamckwXW",
   "emotion": "surprise"
 },
 {
   "text": "Mmg suke cari psl time2 aku sakit camni ke ape ",
   "emotion": "surprise"
 },
 {
   "text": "Kita membeli asuransi, sambil berdoa supaya tidak sakit. Begitulah cara agama merawat kapitalisme. Ajaib:)",
   "emotion": "surprise"
 },
 {
   "text": "@lisnass18 kan memang sakit, sakit lambung miskin gua kalo gk mam",
   "emotion": "surprise"
 },
 {
   "text": "Dah tahu sakit perut masak nasi goreng cili padi pedas ya amat ",
   "emotion": "surprise"
 },
 {
   "text": "dada sakit sebab nafas tak sampai patu jantung degup laju ",
   "emotion": "surprise"
 },
 {
   "text": "3 minggu lepas melawat kawan saya sakit leukaemia, she did not make it. Al-fatihah.\n\n2 minggu lepas melawat kawan s https://t.co/EMBDXr5OZv",
   "emotion": "surprise"
 },
 {
   "text": "Blh sakit jiwa aku macam ni sumpah",
   "emotion": "surprise"
 },
 {
   "text": "terkena duri terasa sakit\nduri tajam tak sempat mengelak\ncuba la sedar diri tu sikit\nnak di cinta main paksa pulak https://t.co/dRAyzDkYMO",
   "emotion": "surprise"
 },
 {
   "text": "sakit jiwa aku baca ayat ayat ieka ni",
   "emotion": "surprise"
 },
 {
   "text": "A little surprise for the kids out here in Bahrain!  @MercedesAMGF1 @F1 https://t.co/GJSIKC0D31",
   "emotion": "surprise"
 },
 {
   "text": "I always buy peonies at the bud stage, so sometimes the color is a surprise when they blossom. The shades of pink a https://t.co/DlckUB6701",
   "emotion": "surprise"
 },
 {
   "text": "RT SaralPatel: Surprise, Surprise. \n\nAs we all already know but now experts have confirmed #CloudyModi was wrong ab https://t.co/kgONeqxIIk",
   "emotion": "surprise"
 },
 {
   "text": "Sakit perut  15x duk ulang alik toilet doh ni..",
   "emotion": "surprise"
 },
 {
   "text": "Harey laa bab nak praktikum sakit cell otak aku nk pikiaq nak praktikum kt naaa bagai ",
   "emotion": "surprise"
 },
 {
   "text": "jujur selalu kesel, marah, nangis dan sakit hati setiap melihat berita tentang audrey, apalagi ngeliat video para p https://t.co/FZHtLMn591",
   "emotion": "surprise"
 },
 {
   "text": "A mother's arms are more comforting than anyone else's.\n\nSurprise mathey hii mother's day with a one of a kind gas https://t.co/RWeTKqTEpl",
   "emotion": "surprise"
 },
 {
   "text": "@sekar_991 Well, this is a surprise but don't worry we will look this up immediately. Please DM your Jio number &amp; a https://t.co/uMtq4nvEYr",
   "emotion": "surprise"
 },
 {
   "text": "SAKIT JANTUNG DENGAN NOTIFICATION SENDIRI.",
   "emotion": "surprise"
 },
 {
   "text": "HAHHAHAHHA nak rasa sakit terhantuk kepala or sakit cabut gigi ni?",
   "emotion": "surprise"
 },
 {
   "text": "surprise bitch I can do both https://t.co/w06LH3oywQ",
   "emotion": "surprise"
 },
 {
   "text": "Chicken Nuggets for breakfast is a FANTASTIC decision. Mixing them with tater tots and putting ketchup on it. Each bite is a surprise.",
   "emotion": "surprise"
 },
 {
   "text": "sakit perut continues. Luckily just now it didnt happened in the exam hall. 2 jam pn tk ckup masa sbaik td taik takut nk klua",
   "emotion": "surprise"
 },
 {
   "text": "Sakit hati dengan member lebih sakit, dari sakit hati dengan partner sendiri",
   "emotion": "surprise"
 },
 {
   "text": "@__adis Sakit sih, dis. Tisu mana tisu",
   "emotion": "surprise"
 },
 {
   "text": "In a surprise move, two Kerala Christian priests join BJP | Kochi News - Times of India https://t.co/GHslA1RbB4",
   "emotion": "surprise"
 },
 {
   "text": "senjata mak w sekarang\n : minum obat nda, mama masukan rumah sakit agik ye\n\n",
   "emotion": "surprise"
 },
 {
   "text": "@fadilahhkassim Dia mcm terkejut sikit sebb jadi depan kitorang , ada budak tingkat atas jerit , sebb org tu tgh ng https://t.co/bIhjYPykCh",
   "emotion": "surprise"
 },
 {
   "text": "Tunggu kena gantung status pingat darjah bossku baru aku terkejut",
   "emotion": "surprise"
 },
 {
   "text": "@ndhirhzolkrnain @SoulOfParody @athiroar @numtella @AinNeeZ @Tetatooo Hahahahahah okay lah tu nnti hampa sakit mai https://t.co/JZ6GyD4Ssn",
   "emotion": "surprise"
 },
 {
   "text": "Terkejut tengok Melayu yang acah-acah wok ni bercakap pasal rasisme. Melayu dan Cina dua-dua sama rasis. Tiga kaum https://t.co/8TL5XLQdP6",
   "emotion": "surprise"
 },
 {
   "text": "Mokmude dgn makcu kena libas dgn aku malam nie gurau buat sakit jantung org  eeeyeeee",
   "emotion": "surprise"
 },
 {
   "text": "Denganmu aku belajar  .\nBahwa tidak ada yang namanya cinta tanpa rasa sakit\nSemoga kamu bahagia dengan pilihan barumu ",
   "emotion": "surprise"
 },
 {
   "text": "* Si Jago Merah Lalap Gudang Kopi Rumahan di Bogor, 2 Orang Dilarikan ke Rumah Sakit https://t.co/o7bUarnSDw",
   "emotion": "surprise"
 },
 {
   "text": "Tak perlu nak tunggu dah kawen 10 tahun baru start nak harga partner. Baru start nak buat surprise or all those lit https://t.co/iZsKNQppZv",
   "emotion": "surprise"
 },
 {
   "text": "Subhanallah aku makin sakit hati dengan orang yang cakap pasai agama pandai tak sangga ni  maukala hg pun cerdik p https://t.co/3Sp5D5Q9Rq",
   "emotion": "surprise"
 },
 {
   "text": "Sumpah terkejut siaa hahahaha",
   "emotion": "surprise"
 },
 {
   "text": "Lagi sakit gini, mau ny makanan tu langsung ada di depan mata ",
   "emotion": "surprise"
 },
 {
   "text": "@youdoingtoomuch it honestly ruins some of the surprise of seeing a good look! like i just saw tessa and im squinti https://t.co/Xq5DiIpeYy",
   "emotion": "surprise"
 },
 {
   "text": "Karena.... siapa juga yang ingin hidup sampai tua renta nanti dan sakit sakit-an /lebih/sakit/jika/pasangan/hidupny https://t.co/wwvYzQc9Pc",
   "emotion": "surprise"
 },
 {
   "text": "sukar untuk diluahkan tapi sakit untuk dirasakan",
   "emotion": "surprise"
 },
 {
   "text": "Just finished a surprise commission for @Queen_Kuro (surprise because I wasn't actually sure I'd be able to draw th https://t.co/lLFnblhmkX",
   "emotion": "surprise"
 },
 {
   "text": "Aku sebenar nya baru je bangun, lepastu ku terkejut dengan diri sendiri tengok dekat cermin. Rambut ku serupa macam https://t.co/kE7LWLq2EN",
   "emotion": "surprise"
 },
 {
   "text": "@yeyeeuni Ayo kita ke rumah sakit, unnie perlu diobatin tuh. /telfon rs/ halo? segera kirim ambulan ke jalan kancil https://t.co/0W4aq9ySBz",
   "emotion": "surprise"
 },
 {
   "text": "Ayah baru nak terkejut ke tengok emma maembong dah tak pakai tudung ",
   "emotion": "surprise"
 },
 {
   "text": "@w_runturambi yg boikot itu sakit hati oom, sama nasi Padang bungkus kampanye yg janjinya isi rendang ternyata cuma gulai nangka... ",
   "emotion": "surprise"
 },
 {
   "text": "Aku sakit hati dengan program malam ni. Semua orang kerja nak complain. Semak lah kepala otak dengan perangai doran https://t.co/RaNKNHeqjY",
   "emotion": "surprise"
 },
 {
   "text": "Selama ni kau naik kepala sngt kan.\nHa now tk yah acah acah terkejut bagai la",
   "emotion": "surprise"
 },
 {
   "text": "Comment - Trump's recognition of #Israel's claim to occupied land is no surprise, but is the latest example of a w https://t.co/uAsZBdT0vl",
   "emotion": "surprise"
 },
 {
   "text": "Truuuueee ! Paling tak sukaaaa kena bukak tudung sos and penutup minyak. Sakit tau tangan  https://t.co/B0DABZpTsq",
   "emotion": "surprise"
 },
 {
   "text": "Walaupun kau penat ke apa ke kau dengar je, layan je dia and bagi respon. Sakit weh bila dapat setepek macam tu. me https://t.co/McCcpV52oM",
   "emotion": "surprise"
 },
 {
   "text": "Sakit tekak den",
   "emotion": "surprise"
 },
 {
   "text": "i dont know how can mira handle the pain siot. sumpah sedih + sakit af.  #CariAkuDiSyurga https://t.co/PuQqCcJCuk",
   "emotion": "surprise"
 },
 {
   "text": "@SYAFIQARIF3 hmmmmm i sakit sngat tu yg typing gitu",
   "emotion": "surprise"
 },
 {
   "text": "bukti kebaikan Allah, alhamdulillah selama disini gapernah dikasih sakit yg sampe butuh bedrest gt. ckp antangin-ma https://t.co/o4igapHvEL",
   "emotion": "surprise"
 },
 {
   "text": "T-3.5 days until Dad arrives. Surprise for when he gets here he had a bed to sleep in. No more sofa. Proud of mysel https://t.co/CddAGYfQfb",
   "emotion": "surprise"
 },
 {
   "text": "Doing sit ups and my dog things Im playing some weird surprise game with him",
   "emotion": "surprise"
 },
 {
   "text": "@breadcookies_ My mom choose a navy blue for me but then it is always a surprise on pagi raya ",
   "emotion": "surprise"
 },
 {
   "text": "1 Disember 2016, abah slow2 tak bercakap dgn org. Pukul 3.30 ptg jantung abah terberhenti sekejap. 3.45 ptg abah pe https://t.co/0rPqezRFiz",
   "emotion": "surprise"
 },
 {
   "text": "@rlthingy kamu yg digituin hati aku yg sakit, putusin aja. kalau sampe suatu saat dia nikah ttp prioritasin sahabat https://t.co/3K0awrKuSz",
   "emotion": "surprise"
 },
 {
   "text": "Karena sakit jadi aku gojekin makanan gitu.\nTerus karena ini ga fokus atau apa pesannya sate jumbo tapi dua kali pi https://t.co/JUlZxoNpK1",
   "emotion": "surprise"
 },
 {
   "text": "The Verge: Valve just surprise revealed its own VR headset called the Valve Index The Verge: #VR\nhttps://t.co/y4j9EEX3ea",
   "emotion": "surprise"
 },
 {
   "text": "Gini ni akibat tidur pake kipas angin. Perut sakit, terus mencair ",
   "emotion": "surprise"
 },
 {
   "text": "Pemadaman listrik berlangsung selama enam hari Venezuela, membuat warga semakin terpuruk. \nRumah sakit bahkan harus https://t.co/fKRglkvVga",
   "emotion": "surprise"
 },
 {
   "text": "Selamat malam. Ayo tidur jangan terlalu larut kalau kamu sakit siapa yang jagain? https://t.co/Uqfnt60sm8",
   "emotion": "surprise"
 },
 {
   "text": "Terkejut aku kluar bilik air dye buat free show.. Ingt dkt bora2!!... Walaweiii... Mngucaap pnjang sistor.. Pkai tu https://t.co/mM4sMyafrM",
   "emotion": "surprise"
 },
 {
   "text": "@jahoeyun JIDAT ANJENG WKWKW cuma yg tengah yg sakit pala e emg pas di bagian rambut:( tp kl ditaro ditambut sakit:( https://t.co/VOVPIbXGaF",
   "emotion": "surprise"
 },
 {
   "text": "Lepas jumpa @shukriyahaya kat Gazoo hari Ahad lepas terus demam. Terkejut ka teruja tah. Hensem sangat nii. Aduhh. https://t.co/0wG8XpLIkX",
   "emotion": "surprise"
 },
 {
   "text": "Yang buat aku tak sedap hati, doktor tak tahu aku sakit ape sebab aku tak ada jatuh, angkat benda berat pun tak ada https://t.co/NKfMo4xitp",
   "emotion": "surprise"
 },
 {
   "text": "@NajdmiArifin @IsskndarAriffin @sharatulaqma @syhrhsyza Oh nasib baik laaa terkejut aku, tgn dh meraba di dada",
   "emotion": "surprise"
 },
 {
   "text": "Bila sakit gigi ni, mood aku nk reply wsup orang malas. Berdenyut gusi. Turn on joox, volume max, pasang earphone dan pejam mata.",
   "emotion": "surprise"
 },
 {
   "text": "Dh start rasa sakit tekak pe semua ni tlg lah jgn demam",
   "emotion": "surprise"
 },
 {
   "text": "Benda aku paling benci skali lampu2 ni..lg2 kalau malam tu..lampu kete polis pun..tahu x sakit mata..hazard.. https://t.co/TNkW0Vf3Yy",
   "emotion": "surprise"
 },
 {
   "text": "Penawar ;\nSering sakit : puasa\nWajah gelap :solat tahajud\nHati sempit : banyakkan baca al quran\nTak bahagia:solat t https://t.co/oOKK56ules",
   "emotion": "surprise"
 },
 {
   "text": "@wanyaakop Terkejut aku, tgh2 makan laksa tibe2 lari2 pastu senyum.. Pastu lari balik kat mak dia",
   "emotion": "surprise"
 },
 {
   "text": "Istri Nyaris Tewas usai Berhubungan, Ada yang Pecah Ternyata..\n\nRasa sakitnya begitu hebat, pas sampai rumah sakit https://t.co/MdFVRkBGcF",
   "emotion": "surprise"
 },
 {
   "text": "Sakit itu peneman ketika kau x sedar sehat itu penting. \nAkhirnya kau tumbang.. \n\n#fadwrite \n#SideOfZnF @ Klang https://t.co/FWoJ8rgGzv",
   "emotion": "surprise"
 },
 {
   "text": "Padahal nyari MC cuma karena males kerja, eh dokternya malah yakin banget w sakit Ampe bilang w kurang darah, ini a https://t.co/sC46IVGdyE",
   "emotion": "surprise"
 },
 {
   "text": "Sakit rasanya berjauhan dari laki. Teramat sakit",
   "emotion": "surprise"
 },
 {
   "text": "aku still sakit hati sebab tidur tak pakai selimut malam td haih badan aku beku tau",
   "emotion": "surprise"
 },
 {
   "text": "3 hari n sakit kepala saya tk hilang2",
   "emotion": "surprise"
 },
 {
   "text": "Harapan kosong jauh lebih menyakitkan daripada sebuah penolakan\n. \n. \n. \nHmm... Duanya juga sakit ee :(",
   "emotion": "surprise"
 },
 {
   "text": "Kepastian pahit:\nSakit sehari. Tenang seterusnya",
   "emotion": "surprise"
 },
 {
   "text": "you want to make a #cancer happy ???surprise them with chapstick/lip gloss/whatever they wear",
   "emotion": "surprise"
 },
 {
   "text": "Sakit tekak tpi minum cendol ",
   "emotion": "surprise"
 },
 {
   "text": "@galuholics  : Anak saya lagi sakit. Kasian ih lemes gitu\n : Sama, anak saya juga lagi sakit. Air hujannya lagi j https://t.co/4L3a8mKLrN",
   "emotion": "surprise"
 },
 {
   "text": "Both. But tak suka lelaki pakai baju yang tak ade lengan. Nampak seksi dan sakit mata.",
   "emotion": "surprise"
 },
 {
   "text": "i almost forgot these music programs were still a thing hdjsjsj what an unexpected surprise and im so proud of them https://t.co/GGAVYpQsuY",
   "emotion": "surprise"
 },
 {
   "text": "Arsenal consider surprise transfer swoop for frustrated Manchester Unitedstar https://3.94.105.102/2019/03/26/arse https://t.co/u0qGAv3c1X",
   "emotion": "surprise"
 },
 {
   "text": "@ecahsokri Nur tu bebal! semua dalam citer tu bebal, mahadi tu lagi 2kali bebal. sakit hati aku tegok citer, Dah aku taknak tegok",
   "emotion": "surprise"
 },
 {
   "text": "@RosieDuffield1's surprise election as Labour MP for Canterbury was a highlight of the 2017 GE. It happened because https://t.co/6J4Hp5pAVw",
   "emotion": "surprise"
 },
 {
   "text": "pernah sakit , tapi tak pernah sesakit ini",
   "emotion": "surprise"
 },
 {
   "text": "Kenapa makan coklat lagi sakit kepala",
   "emotion": "surprise"
 },
 {
   "text": "\"Jangan berharap sangat nanti sakit\"\n\n\"Cinta?\"\n\n\"Eh takla, duit raya\"",
   "emotion": "surprise"
 },
 {
   "text": "Jawatan Kosong di Institut Jantung Negara (IJN)  02 Mei 2019 https://t.co/2gB2mvcMyJ",
   "emotion": "surprise"
 },
 {
   "text": "Kekadang sakit mata gak tgok couple kat library ni. Bukan sbb aku jeles, tapi.... nak ciked~",
   "emotion": "surprise"
 },
 {
   "text": "@yybbed @askmenfess Mungkin krn terlalu sakit hati di fitnah beb:)",
   "emotion": "surprise"
 },
 {
   "text": "Lama x pakai retainer . Sakit dia alahai ",
   "emotion": "surprise"
 },
 {
   "text": "@chrisnuue Tuhan kuatkanlah orang orang sakit dan yang dalam penjara",
   "emotion": "surprise"
 },
 {
   "text": "Sakit bulanan kali ini, disertai dengan break out di pipi kanan kiri ",
   "emotion": "surprise"
 },
 {
   "text": "#KuliahJurusanApa bg?\nfarmasi dik\nbrarti bisa bikin obat sakit hati dong bg\noh tentu\nbeneran bg?\nserius https://t.co/DrjtfDpnsF",
   "emotion": "surprise"
 },
 {
   "text": "Drama Melayu be like...\n\nSakit dada orang ambil gtn, bukan seretide \n\nP.S : Even if it is an asthma attack, Sereti https://t.co/WfzJ3DK1nd",
   "emotion": "surprise"
 },
 {
   "text": "since when is this cappuccino lady ordering her coffee in black only? the waiter asks with sincere surprise in hi https://t.co/08yxCXCNyn",
   "emotion": "surprise"
 },
 {
   "text": "HAHAHAHAHAHAHAHAHAHAH MASALAHNYA ORANG YANG LETAK AIR DALAM MULUT MEMBER DIA PUN TERKEJUT JUGAK KENAPA ",
   "emotion": "surprise"
 },
 {
   "text": "@hardrockfm @arykirana @pergijauh &gt; IT support fresh graduate buat sebuah rumah sakit pribadi milik sebuah keluarga https://t.co/or5JaJoMOn",
   "emotion": "surprise"
 },
 {
   "text": "sakit prot mlmpau",
   "emotion": "surprise"
 },
 {
   "text": "Malaysia dan Indonesia banyak persamaan. Contohnya, Malaysia TV3. Indonesia RCTI. Dua dua iklan hampir 10 minit. Sakit hati betul.",
   "emotion": "surprise"
 },
 {
   "text": "i just won $100 on a scratcher and was given surprise roses so like, tonight is good",
   "emotion": "surprise"
 },
 {
   "text": "Hari ini kurang bgt minum air putih, drtd sakit bgt perut kanan",
   "emotion": "surprise"
 },
 {
   "text": "Anak Sarjana Tetapi Menganggur, Suami Sakit Wanita Ini jadi Pengedar Sabu https://t.co/dTx4ua8Hry",
   "emotion": "surprise"
 },
 {
   "text": "First aku baca \"okey ayang\" . Terkejut aku  https://t.co/lEpn2M7kn8",
   "emotion": "surprise"
 },
 {
   "text": "termenung jauh sgt smpai kena sebut nama sj pun bole tekejut melatah bagai ",
   "emotion": "surprise"
 },
 {
   "text": "Wayne Bridge merasa terkejut Chelsea tak memecat Maurizio Sarri. Ia merasa tak puas dengan performa The Blues di ba https://t.co/cCtZBOBREg",
   "emotion": "surprise"
 },
 {
   "text": "lengan kananku masih aja sakit :(",
   "emotion": "surprise"
 },
 {
   "text": "Within a minute aku blh terlelap. Terkejut sebab bunyi orang ketuk pintu ? What am i supposed to do ?",
   "emotion": "surprise"
 },
 {
   "text": "Done berbuka kan? Tak cukup satu lagi ni sakit urat",
   "emotion": "surprise"
 },
 {
   "text": "Kenapa lelaki malas buat surprise sedangkan rantai yang cantik comel macam ni RM 20 je   RT to drop a hint or add https://t.co/woNE7FcRkC",
   "emotion": "surprise"
 },
 {
   "text": "sakit gigi sik pat makan kambing banyak hehhh sedih ah",
   "emotion": "surprise"
 },
 {
   "text": "@IzzatIrfannn Anjer hahaha,kau tknk kira aku pnya penat sakit!!",
   "emotion": "surprise"
 },
 {
   "text": "@EatmeJ eehh jan ikutin aku, dietku extreme nanti km sakit \nhm dulu sih yg bagus selama weekdays itu no meat at al https://t.co/R1EiHn1hPf",
   "emotion": "surprise"
 },
 {
   "text": "Semalam hari paling sakit untuk tahun 2019.  Gastrik oi. Cirit plus muntah. Petang tu demam menggigil sakit kepala https://t.co/KD5WceCgad",
   "emotion": "surprise"
 },
 {
   "text": "Tak leh tido kaki sakit ngat berdenyut lain macam ya malam ni. Hmmm habeslah esok ",
   "emotion": "surprise"
 },
 {
   "text": "wey kejap! \nAku sakit perut... \nFakulti ada air tak??????",
   "emotion": "surprise"
 },
 {
   "text": "@AlfiqAbdAziz @helpmeunifi Sakit hati punya pasal aku dh terminate streamyx last week. 11 tahun bayar RM60 utk 384kbps.",
   "emotion": "surprise"
 },
 {
   "text": "JAY-Z made a surprise visit to #SoulOfANation grand opening at Los Angeles' @TheBroad museum \n\nThe exhibit also inc https://t.co/VDp6Hi6iij",
   "emotion": "surprise"
 },
 {
   "text": "Udahlah petinggi kampus mana peduli sm mahasiswa sakit mental, mereka lebih peduli sm mahasiswa miskin.",
   "emotion": "surprise"
 },
 {
   "text": "Salah buat soalan !!! Bayangkan dah lukisss jantung tu cantik cantik lepastuuuuu salah buat soalan !!!! Tpi kami st https://t.co/EIazpboQjO",
   "emotion": "surprise"
 },
 {
   "text": "Yang aku pelik lah kan . Salah makan apa . Cuma balik dari makan nasi dagang aku muntah muntah then terus sakit tekak ",
   "emotion": "surprise"
 },
 {
   "text": "Ingat kan buat kerabu jantung pisang ni senang je - tapi bila dah byk jadi susah - kena buat sikiit2 untuk adjust r https://t.co/IE0rqGfpnU",
   "emotion": "surprise"
 },
 {
   "text": "Pengarah Urusan Ihsan Perdana, Shamsul Anwar Sulaiman berkata bekas perdana menteri itu 'terkejut' dan 'marah'. https://t.co/CNiU6i4Wlt",
   "emotion": "surprise"
 },
 {
   "text": "malam2 lari2 naik turun tangga dan akhirnya jatuh seketika, tangan dan kaki sakit semua. padahal besok tanding volli rektor cup....",
   "emotion": "surprise"
 },
 {
   "text": "Muslim di Indonesia baik-baik saja kok. Yang sedang sakit itu Indonesia nya. Penyakitnya dari dulu sama: kultus ind https://t.co/Lu1ditCB8n",
   "emotion": "surprise"
 },
 {
   "text": "@ItikaNaik10 Oops, you missed it, but weve got one more surprise in store for you! Just visit your nearest M&amp;S out https://t.co/0dYMeFdmBG",
   "emotion": "surprise"
 },
 {
   "text": "Id love a carvery with a surprise side plate of chips for the gravy \n\nI'd love a brekkie with some wanky stuff in i https://t.co/BVoi95P9cu",
   "emotion": "surprise"
 },
 {
   "text": "@nnabilaj_ kita sedih la tengok orang yang bertarung untuk lawan sakit kat twitter ni. padahal kita ni stress ni la https://t.co/jCRwbXy0ax",
   "emotion": "surprise"
 },
 {
   "text": "something is not right here sakit perut. bae is not around",
   "emotion": "surprise"
 },
 {
   "text": "Sbb nak nmpk tggi aku pkai heels 3 inci..bapak ar..sakit kaki gue..tkpelah..gue pakai snikers ajaa deh..ngak apa ap https://t.co/j0JxU4leja",
   "emotion": "surprise"
 },
 {
   "text": "Adik aku g jumpa doc sbb sakit perut. Dah kena gastrik. Aku dah ckp jgn skip makan jgn makan pedas sgt. Degil lg kan dah kena eee",
   "emotion": "surprise"
 },
 {
   "text": "setengah tahun pun sakit dia kemain inikan 2 tahun eh ",
   "emotion": "surprise"
 },
 {
   "text": "\"Aku diperkosa kucingku\nKukunya menclep Susuku di kenyot\nEee eeh sakittt kukunya sakit\nTatan udah gede\nSana udah\nAh https://t.co/j9GuT6xwhh",
   "emotion": "surprise"
 },
 {
   "text": "Gaji basic skrg 10ribu belom termasuk ot nk terkejut pulak",
   "emotion": "surprise"
 },
 {
   "text": "tkdk yg nk buat surprise ka hm",
   "emotion": "surprise"
 },
 {
   "text": "sakit gilerr menahan",
   "emotion": "surprise"
 },
 {
   "text": "kalau berteam sama dorang si nis ah sakit perut kau ketawa ",
   "emotion": "surprise"
 },
 {
   "text": "Ingin jadi orang yang kalau dikasih harapan jadi ga terlalu berharap penuh, kalau gagal itu rasanya sakit :')",
   "emotion": "surprise"
 },
 {
   "text": "@ojengin MAAF KAK SALAH SAMBUNG INI AMBULAN KE RUMAH SAKIT BUKANNYA KANTOR POLISI",
   "emotion": "surprise"
 },
 {
   "text": "Learn Colors with Play Doh Ice Cream Cups LOL Surprise Disney Cars Squeeze Kinder Surprise Eggs https://t.co/mMI9PdSsox",
   "emotion": "surprise"
 },
 {
   "text": "@syuhadaa_omar Hati. Takut slip disc. Sakit oooo",
   "emotion": "surprise"
 },
 {
   "text": "Bodo apa lah sakit perut dari kemarin lagiiiiuu",
   "emotion": "surprise"
 },
 {
   "text": "First time dapat surprise n hadiah mcm ni, rasa sebak terharu sedih gembira suka duka, semua ada  selama 2 bln ika https://t.co/4sgZd02pC8",
   "emotion": "surprise"
 },
 {
   "text": "@pink__pari Oops, you missed it, but weve got one more surprise in store for you! Just visit your nearest M&amp;S outl https://t.co/y1SQZQnYTk",
   "emotion": "surprise"
 },
 {
   "text": "Ingat blk trus nak tido.. Tp sakit kepala sgt terpaksa mandi dan merangkak cari doktor..jng isau x amek mc pon, muk https://t.co/BwzKzTQexW",
   "emotion": "surprise"
 },
 {
   "text": "@eykadaniaH Hahaha aku kekdg kesian weh drive takut gak ganggu org depan. Sbb mmg aku pun sakit hati gak kalau terk https://t.co/tT3WbLLBKd",
   "emotion": "surprise"
 },
 {
   "text": "@Sister_Deku \n\nThey looked down at the shorter girl in surprise, raising an eyebrow at her and giving a nervous smi https://t.co/Hwz63J67AX",
   "emotion": "surprise"
 },
 {
   "text": "The last retweet tu aduhaiiiiiiiiii kelakar gillllaaaa\nSelamat roommate takde mau terkejut https://t.co/ZEpJ1S87NV",
   "emotion": "surprise"
 },
 {
   "text": "Patut la Allah bg sakit pening pregnant, sakit pregnant dkt perempuan. Org laki demam nk ajk g klinik pon jnoh paks https://t.co/ovbln9HNAQ",
   "emotion": "surprise"
 },
 {
   "text": "@sipagla semoga yg sakit cepat pulih ya, aaminn yra.. punten mau info sewa alatkesehatan sperti bed pasien, kursi r https://t.co/FWwPNfxZCo",
   "emotion": "surprise"
 },
 {
   "text": "@narendramodi @PMOIndia @PiyushGoyal  @RailMinIndia Res Sir I'm Visited 21/5 Shri M V D Katra I'm Surprise Katra Ka https://t.co/VQWUk3vNsh",
   "emotion": "surprise"
 },
 {
   "text": "Jgn sakit ih tar ga bisa tebar pesona ke tetangga pas lebaran",
   "emotion": "surprise"
 },
 {
   "text": "orang yang selalu buat aku happy ni kadang2 dia jugaklah orang yang selalu buat aku sakit hati .",
   "emotion": "surprise"
 },
 {
   "text": "Jiminiesii, kamu itu manusia biasa pasti bisa sakit juga. Jangan dipaksakan, nanti tambah sakit. Army ngerti kok da https://t.co/L406iqKg2O",
   "emotion": "surprise"
 },
 {
   "text": "Paduka Ayahanda Sultan Haji Ahmad Shah mangkat di Institut Jantung Negara, Kuala Lumpur pada jam 8.50 pagi ini. Sem https://t.co/mXOv3MfCpI",
   "emotion": "surprise"
 },
 {
   "text": "Acara wajib setiap tahun dengan ahli keluarga Perodua. Jatuh bangun, susah senang, sakit pening. Alhamdulillah masi https://t.co/LHUaaUfobL",
   "emotion": "surprise"
 },
 {
   "text": "@fauzi_zulkifli Yes! This is wht i face rn.  Sumpah! sngt sakit.. seriusly, sakit gila @fauzi_zulkifli .... almo https://t.co/zR158somwb",
   "emotion": "surprise"
 },
 {
   "text": "Soalan nak masuk yang mane satu? ni sakit do nak jawab ",
   "emotion": "surprise"
 },
 {
   "text": "@Phil_Staley 100%....it's no surprise the list of big names stars who don't want to play with LeBron is growing. Hi https://t.co/F7qkVxWpBA",
   "emotion": "surprise"
 },
 {
   "text": "saat di Indonesia Bach mengaku terkejut dengan euforia masyarakat Indonesia terhadap event olahraga. Kesan positif https://t.co/X9m62vGKC6",
   "emotion": "surprise"
 },
 {
   "text": "Rosmah Tidak Ke Mahkamah, Kemuka Sijil Cuti Sakit https://t.co/WK5NzTdCD4 #peraktoday",
   "emotion": "surprise"
 },
 {
   "text": "Benda paling sakit bila dalam group assignment kau ja yg susah payah dari awal sampai mula ",
   "emotion": "surprise"
 },
 {
   "text": "Nak pura2 sakit untuk apa sengaja nak mintak simpati Haris #AsalkanDiaBahagia",
   "emotion": "surprise"
 },
 {
   "text": "Staff aku sorang tiba2 jadi babi harini. Terkejut jugak aku",
   "emotion": "surprise"
 },
 {
   "text": "Sakit Sgt tpi tahan",
   "emotion": "surprise"
 },
 {
   "text": "Punya rasa ga enakan sama orang itu ga enak juga ya. Ditahan-tahan sakit, nanti bisa jadi penyakit. Yang rugi kita https://t.co/sXVXsk4sQS",
   "emotion": "surprise"
 },
 {
   "text": "Great news!\n\nAlso, tonight's episode is VERY SPECIAL and includes some SURPRISE GUESTS who will make you very happy.\n https://t.co/L6InAyQPta",
   "emotion": "surprise"
 },
 {
   "text": "@vanessaauliyaaa Gpp. Walau itu sakit \nAsal kita bersatu sama orang yg menyebut kita dlm doanya meski kita tak per https://t.co/VNckVvTT0z",
   "emotion": "surprise"
 },
 {
   "text": "@conorsen @ernietedeschi ctrl+H \"unsustainable national debt\" with \"resource constraints\", and surprise, the prescr https://t.co/5qa33RwJ39",
   "emotion": "surprise"
 },
 {
   "text": "bayangkan kalau awak menipu nak join takaful, awk ada sakit tp tak mengaku. lps tu, bila sakit. dpt pulak claim. ag https://t.co/Yegd5kZxzC",
   "emotion": "surprise"
 },
 {
   "text": "Pernah merancang. Tapi musnah sekelip mata. Sakit kan https://t.co/pnc2DUidBL",
   "emotion": "surprise"
 },
 {
   "text": "Just bought my ticket!\nDon't forget to get yours, so you can hug me there!\n\n(please no sneaky surprise hugs, I grew https://t.co/rJNKDBj9D0",
   "emotion": "surprise"
 },
 {
   "text": "@askmenfess Bahaya, nder. Aku kemarinan ngga tidur selama 2 harian mata sebelah kanan ku sakit. Sakit nya bukan sak https://t.co/kIx4YN9Nrp",
   "emotion": "surprise"
 },
 {
   "text": "tak terkejut sangat kalau ws aku tak masuk noti ",
   "emotion": "surprise"
 },
 {
   "text": "Barai, sakit kepala, takada motivation... Oml, i hate myself.",
   "emotion": "surprise"
 },
 {
   "text": "@D_4_RIS @lewatmana Saya masokis, Gan. Makin sakit, makin enak. Hahaha. Niatnya mau touring soalnya",
   "emotion": "surprise"
 },
 {
   "text": "sakit gak rupanya kena sengat ikan ni",
   "emotion": "surprise"
 },
 {
   "text": "Coba aja tiap sakit pas menstruasi dapet duit mungkin aku udah kaya raya sekarang",
   "emotion": "surprise"
 },
 {
   "text": "Imam Hanafi memperjuangkan kebenaran sehingga mati dalam penjara , Imam Syafie dibenci hingga menderita sakit dipuk https://t.co/TDPVc9WBui",
   "emotion": "surprise"
 },
 {
   "text": "macam aku cakap sebelum ni la, sakit fake hope tu lain",
   "emotion": "surprise"
 },
 {
   "text": "mun smua dh pndei klaka sarawak sush lah ku mk beranok. lain lah ku klaka kabong haaa sakit palak utak ktk org nak bljr ",
   "emotion": "surprise"
 },
 {
   "text": "Macam mana la depa boleh duduk kat situ tanpa perasan? Tak sakit ke mata sendiri?\n#harapfaham",
   "emotion": "surprise"
 },
 {
   "text": "Bila bae panggil BABY SAYANG macam Mira Filzah buat. Aduh gugur jantung lahh ",
   "emotion": "surprise"
 },
 {
   "text": "Sakit kaki ni mmg xboleh bawak bincang doh",
   "emotion": "surprise"
 },
 {
   "text": "@nyonyacyber Sama !!!!!!! Ddk 5 minit pun sakit tercucuk rasa pinggang. Pastu kaki kanan klu slh agkt rasa mcm ada https://t.co/tWC0YnyHwf",
   "emotion": "surprise"
 },
 {
   "text": "ni boleh mati terkejut orang wehh hahahha",
   "emotion": "surprise"
 },
 {
   "text": "@tanya2rl Ga, aku sakit kalau ketemu first love doang.\nItu gatau tergolong penyakit aneh ga?",
   "emotion": "surprise"
 },
 {
   "text": "And selepas rasa sakit hati tu, dia tahu heal kan hati aku",
   "emotion": "surprise"
 },
 {
   "text": "Kolesterol yg tinggi sangat berisiko untuk mendapat penyakit jantung.  Untuk elak penyakit jantung,  sentiasa amalk https://t.co/AF5PN9TbA8",
   "emotion": "surprise"
 },
 {
   "text": "Kalo lagi sakit gini badan dikasih minyak telon, kamar w berasa kaya kamar baby. Wanginyaaaa bener bener baby bgt seger ",
   "emotion": "surprise"
 },
 {
   "text": "Nak naik rank tapi sakit tumit nak main, sape sape boleh mainkan pubg kita tak bagi crown II pliss",
   "emotion": "surprise"
 },
 {
   "text": "seumur umur bru kalini gw sakit gigi rasanya susah mingkem:)",
   "emotion": "surprise"
 },
 {
   "text": "Weh sumpah gempak. Time aku wakil negeri, training sampai tangan kanan sakit doh.",
   "emotion": "surprise"
 },
 {
   "text": "Jujur la kan kalau la aku kena surprise begini, time dpt tu confirm muka ku yg biasa2 ja, tp nnt tgh2 malam time ma https://t.co/UoTe4FVxuV",
   "emotion": "surprise"
 },
 {
   "text": "Ayah aku ni pesara kerajaan, berhenti kerja sebab sakit strok dan mak hanya suri rumah. Ayah terlalu... https://t.co/HhQCsirfbR",
   "emotion": "surprise"
 },
 {
   "text": "@HaziqMzk @SyamirNazeri @Syarifftajudin Terkejut saya. Diingatkan will smith tadi ",
   "emotion": "surprise"
 },
 {
   "text": "So the surprise trip away has been revealed as 3 days back in my old stomping ground of Dorset. \n\nSpa retreat with https://t.co/lpJkkE3eOx",
   "emotion": "surprise"
 },
 {
   "text": "Optimise responsiveness, precision and comfort; take your enemies by  surprise by unleashing complex macros at ligh https://t.co/xoTlnCcNXQ",
   "emotion": "surprise"
 },
 {
   "text": "Sebelum tidur, wajib letak minyak angin dekat kepala walaupun kepala tak sakit.  https://t.co/YzjEEqmagI",
   "emotion": "surprise"
 },
 {
   "text": "@azrindatoazizan Skali dua takpe. Nie kalau da selalu sangat, sakit pulak hati kita ",
   "emotion": "surprise"
 },
 {
   "text": "Sakit tkda sape hiraukan",
   "emotion": "surprise"
 },
 {
   "text": "Expected results as per the medias judgements but to the surprise in Tamilnadu ADMK safe to the tune of 109 +9 = 11 https://t.co/1xFDmNQczf",
   "emotion": "surprise"
 },
 {
   "text": "Sakit hidung ya amat sgt2",
   "emotion": "surprise"
 },
 {
   "text": "KEPALA AKU SAKIT GILAaaaaaaaa. hElppppp :'(",
   "emotion": "surprise"
 },
 {
   "text": "Lepastu sakit weh bodo la tak tidur lagi lah aku malam ni ",
   "emotion": "surprise"
 },
 {
   "text": "Baru faham perasaan mama berjaga lewat malam sakit badan sakit pinggang . Tu pun aku bnyk merungut tu tak kena ni tak kena ",
   "emotion": "surprise"
 },
 {
   "text": "Aku p jumpa dia nak surprise kan dia and you know what aku yang tersurprise tngok dia naek dngn orang laen.... BARU https://t.co/boRFaJoKra",
   "emotion": "surprise"
 },
 {
   "text": "@putrifhazleen sis need to mandi first sebab sakit kepala :(",
   "emotion": "surprise"
 },
 {
   "text": "@emon4pro @AirAsia @AirAsia  i selalu travel dengan u air asia tp kenapa i tak pernah dapat surprise mcm ni ",
   "emotion": "surprise"
 },
 {
   "text": "duit gaji aku dah masuk...tapi sedih dan terkejut sanagt sebab duit bertambah",
   "emotion": "surprise"
 },
 {
   "text": "Surprise your love one with this wonderful gift, shaving machine, wallet and leather belt for men call or WhatsApp https://t.co/eVdBr6vkjj",
   "emotion": "surprise"
 },
 {
   "text": "So our book club at my LCS, the books are a surprise. You know a theme and then the first Wed of the month you get https://t.co/eoIm5ggSkQ",
   "emotion": "surprise"
 },
 {
   "text": "For years TEPCO claimed it was purifying radioactive water from Fukushima. Surprise, they lied! Radioactive reading https://t.co/ldbY5SFM2k",
   "emotion": "surprise"
 },
 {
   "text": "This new Joker movie looks like it could possibly be the best one ever. Gotta say, total surprise! #Joker #ThursdayThoughts",
   "emotion": "surprise"
 },
 {
   "text": "[]\n\nKarena BTS tau Jimin lagi sakit, hari ini Jungkook membantu jimin dengan suara kecil agar dia tidak merasa ter https://t.co/BZdHAVfcLz",
   "emotion": "surprise"
 },
 {
   "text": "siapa rembat charger ipad aku sumpah mak dia sakit harini",
   "emotion": "surprise"
 },
 {
   "text": "kalo emang membutuhkan auto ngasih ga dibayar juga sans, tp modelannya gini ya 'tangan kanan rumah sakit tangan kir https://t.co/MUCDWRKJPt",
   "emotion": "surprise"
 },
 {
   "text": "ARMY: living peaceful life.  \nBighit: oh ya surprise we have another version of BWL MV have fun ARMYs\n #ARMYwithLUV https://t.co/44Dto606rZ",
   "emotion": "surprise"
 },
 {
   "text": "Couple weeks ago, Adam Evan sakit. Entah kenapa tahun ini, tiap bulan anak2 sakit. Yang paling parah Adam. Walau Ev https://t.co/tvrJ4Lbcxi",
   "emotion": "surprise"
 },
 {
   "text": "Sakit hati gila janji kata nak masuk digital pastu kena angkat call pulak. No disclaimer. No black and white. Bagus https://t.co/C8mZYjbxq5",
   "emotion": "surprise"
 },
 {
   "text": "Aku dah sakit otak dah spray ketiak bad nie. Jauh lagi gilaaa ",
   "emotion": "surprise"
 },
 {
   "text": "Tanjat ni tengah pegang phone dapat noti macam tu ",
   "emotion": "surprise"
 },
 {
   "text": "Eric Holder is a snitch &amp; a coward but I dont think hes acting on his own. I wont be surprise if he was ordered https://t.co/VqgK4VYZoW",
   "emotion": "surprise"
 },
 {
   "text": "xpe..mlm nie ko nangis puas..then esk bangun lupakan segala ap yg buat ko sakit..keep strong dearself walau ko xmampu",
   "emotion": "surprise"
 },
 {
   "text": "Add on extra reason kenapa aku sakit hati sangat; \n\nDia pakai earphone aku 24/7 tak pulang pulang, tak tanggal tang https://t.co/cDcEnl5MMH",
   "emotion": "surprise"
 },
 {
   "text": "Dah dua hari dah duk sakit perut ni. Boleh bawak gaduh ni",
   "emotion": "surprise"
 },
 {
   "text": "@fadlizon Jangan sawit yg ganti jengkol dan duren\nRakyat sakit dan dongkol ganti presiden",
   "emotion": "surprise"
 },
 {
   "text": "[Askmf] SAKIT GAK TUH ??? :( https://t.co/u3yhhr6XQM",
   "emotion": "surprise"
 },
 {
   "text": "BATERI JANTUNG KENA JAGA2.\n https://t.co/ROkTCM5KAn",
   "emotion": "surprise"
 },
 {
   "text": "@IAmThattt @lil_raymon I guess our surprise to him was a fail. ",
   "emotion": "surprise"
 },
 {
   "text": "bbbb sakit dia haih",
   "emotion": "surprise"
 },
 {
   "text": "tadi pagi kan ada orang mengadu sakit mcm nk mampos",
   "emotion": "surprise"
 },
 {
   "text": "[[ Anak Sarjana Tetapi Menganggur, Suami Sakit Wanita Ini jadi Pengedar Sabu https://t.co/Hzk9SFpWeX",
   "emotion": "surprise"
 },
 {
   "text": "Ada kesedihan dan rasa sakit dalam kehidupan\nsetiap orang. Namun pada waktunya nanti akan\nada sinar yang melelehkan https://t.co/Cjq2wpReNl",
   "emotion": "surprise"
 },
 {
   "text": "Pls hidup lo gausa kaya pisang\nPunya jantung tapi ga punya hati:).",
   "emotion": "surprise"
 },
 {
   "text": "Ingatkan tidur tadi boleh hilang sakit kepala ni hm tapi tak punnn  pastu sekarang takboleh tidur dah ",
   "emotion": "surprise"
 },
 {
   "text": "Sakit hati aja bawaanya dirumah ni masi bisa dibilang rumah kah kalo hari hari bikin penyakit hati",
   "emotion": "surprise"
 },
 {
   "text": "Eee sakit hati, kedai makan takde cili api eeeeeeeeeeeeee (@ Restoran Insaf in Kuala Lumpur, WP Kuala Lumpur) https://t.co/YxFjTzWtmU",
   "emotion": "surprise"
 },
 {
   "text": "Ibu emg gitu, kemarin pas aku kkn cerita disana susah air, panas banyak nyamuk, tidur sakit. Langsung di kemasin ki https://t.co/qO6MQBiKVN",
   "emotion": "surprise"
 },
 {
   "text": "ceritanya ngeluh perut sakit karena pola hidup yang 'ngindie', dikatain gembel karena hobby tidur di lantai sampai https://t.co/6SwTc4nmS1",
   "emotion": "surprise"
 },
 {
   "text": "@wandazrin Soal menangung tu no 2 ustaz, soal yg prtma, penat lelah si isteri mengandungkan benih dia. Sakit bdan, https://t.co/nnrCfmpAEi",
   "emotion": "surprise"
 },
 {
   "text": "pernah rapat dengan sorang cikgu HEM ni. kalau ada waktu relief je mesti masuk bilik dia lepak dengan dia borak borak. sampai lah dia pindah ke sekolah lain kitorang dapat tau dia meninggal sebab sakit jantung   sedih tu ya Allah tak tau nak cakap apa. https://t.co/g2R0XWayUp",
   "emotion": "surprise"
 },
 {
   "text": "Sudah 3 hari badan ga enak, tenggorokan dan hidung sakit.\nNelen apa2 ga enak. Kena AC sakit, kena kipas pun sakit. Klo ga kena, lah gerah.",
   "emotion": "surprise"
 },
 {
   "text": "definition of open for surprise",
   "emotion": "surprise"
 },
 {
   "text": "Sakit satu badan ",
   "emotion": "surprise"
 },
 {
   "text": "/Nctzh/ part 8\nNct prank lagu day6 congratulations \n\nDi bikin senam jantung sama TAEYONG MINTA BALIKAN https://t.co/5ilm86b4Mz",
   "emotion": "surprise"
 },
 {
   "text": "Iye aku tahu sakit penghapus tapi ni package nak clearkan dosa sampai kosong ke apa sampai teruk sangat sakit dia",
   "emotion": "surprise"
 },
 {
   "text": "@fajrulafif @Eprianiy @niniesrina Tp klo sgja pamerin gmn kontribusi kita ke negara, ehh disebut Riya lah, sakit ji https://t.co/qEhM3mPH60",
   "emotion": "surprise"
 },
 {
   "text": "Aku jeke yg rasa kalau minum air milo kat KFC ni , lelama sakit perut + berak2 ",
   "emotion": "surprise"
 },
 {
   "text": "Dulu rasa nak tergelak je bila dengar orang mc sebab kucing sakit. Sekarang bila dah kena sendiri, buat apa pun san https://t.co/WogqphI9l0",
   "emotion": "surprise"
 },
 {
   "text": "Aku tengok drama Cari aku di syurga ni kn \nWatak janna nick serupa setan doo.. sakit hati gilerr ",
   "emotion": "surprise"
 },
 {
   "text": "Orang kampung macam saya ini (baca: kampungan), dengar tetangga masuk rumah sakit, atau paling tidak sudah sakit-sa https://t.co/s4ei8uql0y",
   "emotion": "surprise"
 },
 {
   "text": "Masih terasa sakit di dahi sbb terhantuk di meja ptg td...  ",
   "emotion": "surprise"
 },
 {
   "text": "mood swing betul bila sakit tekak ni. peritnyo",
   "emotion": "surprise"
 },
 {
   "text": "Ringtone hp pake high hopes malah jadi terkezut pas ditelfon, bahaya nih buat jantung i huhuh",
   "emotion": "surprise"
 },
 {
   "text": "@fendi_wcksn95 Ada rumah sakit yg buka pas weekend .. Jd km bs tetep ambil obat.. Biasanya rs swasta.. Km jg bs nan https://t.co/jFv7dIRsRr",
   "emotion": "surprise"
 },
 {
   "text": "Tak perlu kau sesali sakit yang kau lewati,esok kan jadi hari yang terindah",
   "emotion": "surprise"
 },
 {
   "text": "kadang kadang haa sakit hati jugak",
   "emotion": "surprise"
 },
 {
   "text": "Tapi takut sakit ",
   "emotion": "surprise"
 },
 {
   "text": "Orang mah pusing teh minum vodka gua mah makan jkul sendiri juga udh sakit kepala... cemen bgt emang",
   "emotion": "surprise"
 },
 {
   "text": "Terkejut + gembira tengok payslip. Alhamdulillah ",
   "emotion": "surprise"
 },
 {
   "text": "Sakit hati baca conversation dorang. Mn nk cari Puan Syu ni?",
   "emotion": "surprise"
 },
 {
   "text": "Bile tgk ecg ni rase mcm ntahlaa.. 10 kali rase sakit dada, 10 kali result normal.. klinik hospital, klinik swasta, https://t.co/RfG116FNLR",
   "emotion": "surprise"
 },
 {
   "text": "Liverpool Echo: The surprise Porto gave Jurgen Klopp - and the mistake Liverpool can't make again https://t.co/nCkkcHBL9k",
   "emotion": "surprise"
 },
 {
   "text": "Agar tidak sakit perut, hindari buah-buahan asam untuk jus di pagi hari... #kesehatan",
   "emotion": "surprise"
 },
 {
   "text": "@stxnisa Membuatku ingin buka klinik sakit kepala",
   "emotion": "surprise"
 },
 {
   "text": "@nctconfess denger pake earphone,gilaaa sakit dh lama lama kuping gua ",
   "emotion": "surprise"
 },
 {
   "text": "rindu somebody tu sakit ",
   "emotion": "surprise"
 },
 {
   "text": "Surprise party for #TeachersDay! 7 on the top of the cake. It has been seven years. https://t.co/XBlBRUtLSh",
   "emotion": "surprise"
 },
 {
   "text": "Rumah Sakit Banjar kacau kieu, dokter can datang wae, jadwal pemeriksaan dokter pukul 08.00 tertera ddnya, ayeuna c https://t.co/UFZgEs4Vwo",
   "emotion": "surprise"
 },
 {
   "text": "@izhaikal97 jatuh tangga pun sakit inikan pula sakit hati .eh",
   "emotion": "surprise"
 },
 {
   "text": "\"BTS takyah datang Malaysia pun takpe , i taknak sakit hati kalau i miskin tak dapat nak pergi \"\n\nsis , you're not https://t.co/EsqS86th7g",
   "emotion": "surprise"
 },
 {
   "text": "@KJVchaitanya Oops, you missed it, but weve got one more surprise in store for you! Just visit your nearest M&amp;S ou https://t.co/6iIWeD3PqB",
   "emotion": "surprise"
 },
 {
   "text": "Kuntilanak jam segini lagi ngapain ya?? khawatir akutu diluarkan lagi gerimis ntar pilek, masuk rumah sakit ehhhh... meninggal:(",
   "emotion": "surprise"
 },
 {
   "text": "Toket sakit bgt yang kanan yaallah pengen megangin gitu biar gasakit, sebelah ada bapak bapak. Kan gamungkin T.T",
   "emotion": "surprise"
 },
 {
   "text": "bye! Rasa dgn cara ni boleh avoid dri sakit kan hati org lain! sorry again! bye!",
   "emotion": "surprise"
 },
 {
   "text": "INGAT 5 PERKARA ;\n\n1. SIHAT sebelum SAKIT.\n2. MUDA sebelum TUA.\n3. KAYA sebelum MISKIN.\n4. LAPANG sebelum SEMPIT.\n5 https://t.co/ETE7kgrndx",
   "emotion": "surprise"
 },
 {
   "text": "Gw gk habis pikir sama orang yg gk puasa karna disengaja, alias gk sakit, umur masih muda, kerja gk berat.\nGuys, pu https://t.co/sGrg5MnS9q",
   "emotion": "surprise"
 },
 {
   "text": "makan nasi goreng aja sakit kepala hadeh",
   "emotion": "surprise"
 },
 {
   "text": "Hi korangg, kita ada buat potrait sebab nak sara keluarga. Ayah kita sakit. Kalau tak beli pun, mohon rt untuk reze https://t.co/h2yy5bzV0R",
   "emotion": "surprise"
 },
 {
   "text": "Dengan rambut serabai dia terus belari pergi kat mak. I terkejut okay sebab dia lari macam the flash, berdesup!! I https://t.co/k4S04XBNEK",
   "emotion": "surprise"
 },
 {
   "text": "Mmu dengan surprise berpisah tiada ",
   "emotion": "surprise"
 },
 {
   "text": "ROAMING FREE: This bear was seen scampering down a New York street late at night, much to the surprise of one passi https://t.co/Odi2BcJcbh",
   "emotion": "surprise"
 },
 {
   "text": "We need to talk about that \"unhackable\" encrypted flash drive from eyeDisk. Surprise, surprise, this tech is actual https://t.co/LKpouB4XoJ",
   "emotion": "surprise"
 },
 {
   "text": "ngantuk pastu lapar pastu sakit perut :')",
   "emotion": "surprise"
 },
 {
   "text": "Kukira aku sudah berlari jauh meninggalkan sakit itu, ternyata aku hanya berlari di atas treadmill. Tak kemana-mana.",
   "emotion": "surprise"
 },
 {
   "text": "Sakit sgt sampai x mampu bercakap hanya memendam perasaan... ",
   "emotion": "surprise"
 },
 {
   "text": "kaki sakit haih",
   "emotion": "surprise"
 },
 {
   "text": "@rxqiflxz_ Kalau aku hantaq hang jangan terkejut hahaha",
   "emotion": "surprise"
 },
 {
   "text": "Outstanding gemrestaurantsunnyisles a nice surprise with 10+ waterfront seating @ GEM Waterfront Restaurant &amp; Terra https://t.co/IPWUi8UKHR",
   "emotion": "surprise"
 },
 {
   "text": "Praktis untuk Makan Siang, Bikin Sambal Goreng Tahu Jantung Ayam\nhttps://t.co/TLEdjlmfJK",
   "emotion": "surprise"
 },
 {
   "text": "Leher dan bahu aku masih tak okay lagi ni... Sakit dia, allahuakbar... Esok kalau tak okay, baru aku plan nk pi kli https://t.co/GvI40uit68",
   "emotion": "surprise"
 },
 {
   "text": "Pernah jatuh kerusi dekat ofis macam ni smpai demam  kesan sakit pinggang dan kaki tu berbulan2 ye penat menangis  https://t.co/OwgxEwSxAg",
   "emotion": "surprise"
 },
 {
   "text": "Special iftaar plate by Absolute Barbecue  Totally taken away by the surprise when I told them that I'm on fast an https://t.co/cyyxWrP7Ll",
   "emotion": "surprise"
 },
 {
   "text": "A surprise baby shower at @AskDermalene shah alam, thank you so much for trusting us to do this job \n\nA package https://t.co/UOGlGtBaOn",
   "emotion": "surprise"
 },
 {
   "text": "@ecah_ashaari Allah kena reject dgn kawan pon dah sakit. Kalau kena reject dgn crush mesti lagi sakit ni",
   "emotion": "surprise"
 },
 {
   "text": "@Iavieenrosc &lt;&lt; A look of shock and surprise was evident on his face when he saw the apartment decked out. Setting https://t.co/vxjpG2hexB",
   "emotion": "surprise"
 },
 {
   "text": "Boleh tak nak request surprise birthday party ? I nak rasa happy balik macam masa kecik kecik dulu",
   "emotion": "surprise"
 },
 {
   "text": "Isu MB Johor ni bukan aku takmau komen tapi dibantainye U-turn satgi tak sakit hati dibuatnya? hahahahaa!\n\nbukan leh caya puak2 tu",
   "emotion": "surprise"
 },
 {
   "text": "@fffffrz I dont know hahaha lutut mmg sakit dah since haritu lagi. Berlari haritu lagi tambah sakit ",
   "emotion": "surprise"
 },
 {
   "text": "Exit polling indicates a slump in support for eurosceptic parties in the Netherlands, and a surprise comeback victo https://t.co/oQnovyInKb",
   "emotion": "surprise"
 },
 {
   "text": "Ive done this before. SANGAT SUSAH YE. nampak je macam senang Tapi susah nak kepit crystal tu ok. And layur dkt api pun tak boleh lama sbb nnt gam dia terbakar and crystal tu warna hitam2 nnt. Perlukan kesabaran dan ketelitian. Sakit tengkuk buat benda ni https://t.co/SMAKqg0OtZ",
   "emotion": "surprise"
 },
 {
   "text": "@hmetromy Sakit dah Melayu kita",
   "emotion": "surprise"
 },
 {
   "text": "Morning &amp; Assalamualaikum - baru balik dpd pasar tani nilai - dan Alhamdulillah ada jantung pisang - beli tiga untu https://t.co/SfYrBLJo7i",
   "emotion": "surprise"
 },
 {
   "text": "@malpani_vrinda Oops, you missed it, but weve got one more surprise in store for you! Just visit your nearest M&amp;S https://t.co/G4uiuzGC9K",
   "emotion": "surprise"
 },
 {
   "text": "@pacarnyananon Kalo gue sakit yang ada malah diomelin",
   "emotion": "surprise"
 },
 {
   "text": "Dari 3 hari yll urus 2 kitten yg sakit. Awalnya muntah berbusa dan ga mau makan. Lemes. Dikasih wet food ga mau, ai https://t.co/7EGstMSYSO",
   "emotion": "surprise"
 },
 {
   "text": "Sakit gigi tapi tetap makan dengan tenang  https://t.co/OW3Ryrak59",
   "emotion": "surprise"
 },
 {
   "text": "Khasiat Buah Pepaya untuk Kesehatan Tubuh, Lancarkan Pencernaan hingga Cegah Penyakit Jantung https://t.co/ZonBW7haJc via @tribun_palu",
   "emotion": "surprise"
 },
 {
   "text": "@saididu La naik mobil ambulan itu apa lebih bijak menurut sampean pak @saididu \nItu kendaraan orang sakit lo, betul tidak?",
   "emotion": "surprise"
 },
 {
   "text": "sakit gak kene minyak panas hari hari . setiap hari gini , time raya aku nyorok jelah tangan aku ni .",
   "emotion": "surprise"
 },
 {
   "text": "Apalagi klo lg ninu ninu kepala (alias lg cenat cenut) mantul bgt. Jd ga sakit lg https://t.co/vkmOUtKN07",
   "emotion": "surprise"
 },
 {
   "text": "Bayi maut dipercayai ditampar bapa sakit mental\n\nhttps://t.co/Z72AMjv1uo https://t.co/UABDUIYU1o",
   "emotion": "surprise"
 },
 {
   "text": "First bites: Youre in for a surprise at new Wings &amp; Seafood on Shorter Avenue. Plentiful wings  and an ample side https://t.co/lFYm4TGbBX",
   "emotion": "surprise"
 },
 {
   "text": "Sakit perut sia",
   "emotion": "surprise"
 },
 {
   "text": "@edaoktaviaa Awas sakit perut lohb",
   "emotion": "surprise"
 },
 {
   "text": "Sakit hati la tu... tengok aku happy",
   "emotion": "surprise"
 },
 {
   "text": "@Dwiyana_DKM Orang sakit, sprti nya butuh dukun cabul",
   "emotion": "surprise"
 },
 {
   "text": "Kalau betul dia sakit yg serious bagitau saja la sakit dia itu apa walaupun sulit utk dikatakan drpd membiarkan org https://t.co/dh2vo5USfZ",
   "emotion": "surprise"
 },
 {
   "text": "Padanlah orang kata duit adalah salah satu pengubat hati duka lara. Terkejut maka sedih lalu belanja duit. Terkejut https://t.co/ThgIVwUtaS",
   "emotion": "surprise"
 },
 {
   "text": "@ShadillaNor Uishh caiyok2 ada adik2 tolong takpaa Tak sakit pinggang sangat ",
   "emotion": "surprise"
 },
 {
   "text": "Dengan sakit kepala ni kira nak mengamuk ja ",
   "emotion": "surprise"
 },
 {
   "text": "trs td tuh gua kuliah dpt kelas lantai 4 dann bener2 langsung sakit bgt anjirr ditambah lg hari ini latiannya lompa https://t.co/ZSlh350zfK",
   "emotion": "surprise"
 },
 {
   "text": "Sakit tak rilekkkkkk ",
   "emotion": "surprise"
 },
 {
   "text": "@icryduringseks Sakit anjing kyak digunting ujungnya",
   "emotion": "surprise"
 },
 {
   "text": "And tak tahan dengan sakit telinga ni",
   "emotion": "surprise"
 },
 {
   "text": "ok lah tu got ppl surprise if me? till today also dh",
   "emotion": "surprise"
 },
 {
   "text": "@aieyman_ sakit jiwa laa macam ni pakai pos laju jela yobbb",
   "emotion": "surprise"
 },
 {
   "text": "#lanjutan #1LaunchingDistrex\n@thesultanhoteljkt \nDukungan ARSSI ( Asosiasi Rumah Sakit Swasta Indonesia ) untuk pel https://t.co/mpw6b4qTDy",
   "emotion": "surprise"
 },
 {
   "text": "aku gi dapur nak makan kul 3 pagi takut la sikit en time nak gi ruang tamu my mom berdiri depan pintu bilik sebaik tak mati tekejut",
   "emotion": "surprise"
 },
 {
   "text": "How do you define yourself as a leader and create a #brand that people love? You'd be surprise to learn that the an https://t.co/aoLdc18WyQ",
   "emotion": "surprise"
 },
 {
   "text": "sakit perut lagi",
   "emotion": "surprise"
 },
 {
   "text": "ABIS NGETWEET INI MATA GUA KELILIPAN KAMPRET SAKIT BANGET INI SEBELAH KANAN GABISA DIBUKA FAK",
   "emotion": "surprise"
 },
 {
   "text": "lepastu macam masing2 nak lumba boyf siapa paling sweet buat surprise itu ini ",
   "emotion": "surprise"
 },
 {
   "text": "semua ini jatuhnya karna perut kan?\n\nkalau bukan karna lambung yang kosong? harusnya sakit itu tak harus kita gendo https://t.co/ZjvHNnWD0d",
   "emotion": "surprise"
 },
 {
   "text": "asal eh nak merajuk. tak cakap pun nak buat surprise jemput kt sentral semalam. so i balik la dengan parents. yang https://t.co/m6x9bPkzqj",
   "emotion": "surprise"
 },
 {
   "text": "Sakit kepala aih... Dok berdenyut2 dari tadi..",
   "emotion": "surprise"
 },
 {
   "text": "@shinrqujin gua lagi sakit makanya lemas tak berdaya",
   "emotion": "surprise"
 },
 {
   "text": "Lagi sakit tapi pengen nontom john wick 3 #hari2jenius #johnwick",
   "emotion": "surprise"
 },
 {
   "text": "Ubat klinik dah makan, madu pon dah makan sakit still sama tapi pagi ni rasa lagi teruk",
   "emotion": "surprise"
 },
 {
   "text": "@kulaanmu kau suka buat apa? apa yang seronok kalau kau buat? cuba buat yang kau happy. jangan stress2 nanti sakit mcm aku dulu. ingat?",
   "emotion": "surprise"
 },
 {
   "text": "@shitlicious Kadang kita cuman perlu senyum biar keliatan kuwat. Tapi senyum ketika sakit di dalem itu berat. Berat https://t.co/UOyncqllJm",
   "emotion": "surprise"
 },
 {
   "text": "Lagi sakit bila ditanya, semua jawab mana-mana je atau aku tak kisah.\n\nSekali dah sampai kedai mamak,\n\nWei aku https://t.co/FS29VvEvno",
   "emotion": "surprise"
 },
 {
   "text": "Fox News: Liberal corksoaker comedian Samantha Bee knocks pro-life film 'Unplanned,' a surprise hit, as 'mostly mad https://t.co/sqCVMjyZiU",
   "emotion": "surprise"
 },
 {
   "text": "A baby is never a surprise or mistake.\nYou had sex with out a condom what else did you expect?.\nA Plasma TV or what?.",
   "emotion": "surprise"
 },
 {
   "text": "Hari selasa udah lumayan sembuh. Ga demam samsek, tp masih batuk, kepala ga terlalu sakit, idung aman. TAPI sampe j https://t.co/ojQmmC3FgO",
   "emotion": "surprise"
 },
 {
   "text": "Baru sembuh dan pulang dari rumah sakit, langsung dipertemukan sama anak-anak hebat ini. Dengan mereka aku belajar https://t.co/73aXfX4G9m",
   "emotion": "surprise"
 },
 {
   "text": "@AmorIaceo The hug had taken him by such surprise, he had no clue what to do with his upper extremities. Should he https://t.co/yBBwdfxIxQ",
   "emotion": "surprise"
 },
 {
   "text": "@cannibalbarto @PrinceCavendish Man, a DF user turned me, a sword, into an animated humanoid. This shit doesnt surprise me.",
   "emotion": "surprise"
 },
 {
   "text": "jangan terkejut bila tiba-tiba kau tengah sedap tidur dekat rumah, datang pula nurse kerajaan saja nak cekidout bil https://t.co/Qx8P14Kk56",
   "emotion": "surprise"
 },
 {
   "text": "*Misty is in for a surprise when she comes back from playing at the park.* *She gets taken to her room for a bath a https://t.co/c9sZW8jQLY",
   "emotion": "surprise"
 },
 {
   "text": "Perghhh..  Sakit perut ...mun time tok ada org nganta aek soya kan seronok gitew",
   "emotion": "surprise"
 },
 {
   "text": "Korang ada tak member yang terkejut dengar bunyi kentut sendiri?\n\nRetweet jika ada.\n\n#batakRT\n#kahkahkah",
   "emotion": "surprise"
 },
 {
   "text": "Aku still terkejut time terjumpa dia haritu. Padahal tak plan pun. Adalah sembang nak jumpa tapi takdalah plan apa2 https://t.co/vrMmOM8stB",
   "emotion": "surprise"
 },
 {
   "text": "Main main do sakit perut ni",
   "emotion": "surprise"
 },
 {
   "text": "Aku sakit hati baca reply!!!! Mengapa lelaki ini begitu positif ",
   "emotion": "surprise"
 },
 {
   "text": "@qitarun Haha kann .. tekejut kite. Hmm mybe pengalaman 2 tahun ni mematangkan kite ",
   "emotion": "surprise"
 },
 {
   "text": "Pernah ngalamin sehari cuma makan roti tawar 1 slice gara2 udh gk punya duit.\nPernah ngalamin sakit ditahan gara2 g https://t.co/QB1I0JtWdk",
   "emotion": "surprise"
 },
 {
   "text": "jeng ngat ni sakit peha..mate pon mcm xleh nk buka eh..kne tdo lu seround aku rase..",
   "emotion": "surprise"
 },
 {
   "text": "@CikSengih @AinaaLau Ohhh macam tu ke? Tapi kan tak patut la kerja sendiri org lain kene cover. Sakit kalu betul ta https://t.co/WlQbeXJ5ss",
   "emotion": "surprise"
 },
 {
   "text": "WEEEEEEEEEEE. First time dalam hidup masa guna public toilet ada orang bukak pintu. Terkejut beruk sis. Gila ganas https://t.co/wS6AMs1GAl",
   "emotion": "surprise"
 },
 {
   "text": "Bodo la. Aku nk bela langsir sebab terselak takut nanti kacau rumet tidur. Sekali jalan tersepak kerusi. Terkejut m https://t.co/LQMIY8SqCV",
   "emotion": "surprise"
 },
 {
   "text": "@zulliferaniston Tido bodo.. sakit pinggang ku dudok.. nerakaaa.. sik ergonomic lalu kerusi..",
   "emotion": "surprise"
 },
 {
   "text": "2many LAZY BASTARD Malaysians doctors@Institut Jantung Negara Sdn Bhd   ,No 145,Jalan Tun Razak,Kuala Lumpur-appoin https://t.co/jrdwukGe1v",
   "emotion": "surprise"
 },
 {
   "text": "Kabar baik\nakan ada 1 rumah sakit lagi di Ngawi. Dana 86 Milyar, disiapkan untuk Puskesmas Mantingan menjadi Rumah https://t.co/U2FxdyzNVG",
   "emotion": "surprise"
 },
 {
   "text": "Lately ni sakit kepala tak boleh bawak bincang,just need a rest",
   "emotion": "surprise"
 },
 {
   "text": "@BucinHitoka Ia langsung terkejut karena tiba-tiba kau mengatainya boge. Tapi syukurlah, dengan itu entah kenapa ra https://t.co/ER9AY2EVwV",
   "emotion": "surprise"
 },
 {
   "text": "tak bukak suis rice cooker time bulan puasa ni lagi sakit dari kena reject dgn crush..",
   "emotion": "surprise"
 },
 {
   "text": "Tp sakit perut pulak. Dh last episode. Japg sambung haha panas hp aku",
   "emotion": "surprise"
 },
 {
   "text": "Sakit kepala dari semalam. What should i do. Arghh,tensen betul la.",
   "emotion": "surprise"
 },
 {
   "text": "@Nabiilanazri Kan hahahah sakit hati aku tengok video tu",
   "emotion": "surprise"
 },
 {
   "text": "Tapi pesonanya Nicholas Saputra di MV itu padahal cuma noleh kiri noleh kanan kayak mau nyebrang aja bikin dag dig dug duar ga sehat buat jantung",
   "emotion": "surprise"
 },
 {
   "text": "All of these daytime premieres look like they were a surprise. Mom just showed up at school and took you out of cla https://t.co/JBcWPsHk85",
   "emotion": "surprise"
 },
 {
   "text": "Wei fayyad lebih baik kau blk jela tk pyh main dgn harimau malaya..sakit hti tgok kau main..2x depan pintu gol,kau tendang mcm pondan ",
   "emotion": "surprise"
 },
 {
   "text": "sakit juak ati dipolah camtok",
   "emotion": "surprise"
 },
 {
   "text": "dapat helladina surprise box nak dekat raya ni best do tapi tu ah duit tak banyak",
   "emotion": "surprise"
 },
 {
   "text": "Haritu geram sangat sakit hati sumpah rasa nak tumbuk something do. Kalau kat lendu bilik bedua je so timah dah fah https://t.co/VraUyPoT1X",
   "emotion": "surprise"
 },
 {
   "text": "@kinah_ishak Hamanaka-san dia sakit ke kinah?",
   "emotion": "surprise"
 },
 {
   "text": "sakit kepala woi",
   "emotion": "surprise"
 },
 {
   "text": "Aku pulak yang sakit hati tengok si peggy nie hishh #CuriCuriCinta",
   "emotion": "surprise"
 },
 {
   "text": "dah ngitung panjang\" tp akhirnya teh ga balanced. beuh sakit nya itu loh(:",
   "emotion": "surprise"
 },
 {
   "text": "Orang sepak bola masuk gol, yang hang pergi sepak tiang gol kenapa? Sakit rusuk mami nak oiiiiiiiiii",
   "emotion": "surprise"
 },
 {
   "text": "Hari kedua baru nak sakit pinggang ke ergh",
   "emotion": "surprise"
 },
 {
   "text": "Look what I made with cardboard, a plastic folder, and a mop!\n Surprise DIY!!\nhttps://t.co/34d9LiWOGg",
   "emotion": "surprise"
 },
 {
   "text": "Esok mcm nkp class, tp nak study dulu bg faham topic aob tu tp sakit kepala, aku ni bukan boleh, nangis sikit ja sakit kepala terus",
   "emotion": "surprise"
 },
 {
   "text": "benda paling sakit adlh, rindukan org yg nda rindukan kt wkwkwkkwwkwkwkkwkwkwkwkkwkwkwha",
   "emotion": "surprise"
 },
 {
   "text": "demam pun tak ada yang kisah lagikan sakit teruk",
   "emotion": "surprise"
 },
 {
   "text": "@bernamadotcom Terkejut dan sedih kepala hotak hang. Jangan anggap rakyat malaysia tak ada otak. Nak kelentong pun kena masuk akal",
   "emotion": "surprise"
 },
 {
   "text": "Sedekah menyembuhkan penyakit?\n\"Obatilah orang yang sakit di antara kalian dengan sedekah.\" (HR. Abu Dawud,)\n\nDoa b https://t.co/DexKPc1K4t",
   "emotion": "surprise"
 },
 {
   "text": "Allahuakhbar, Innalillhiwainnailaihirrajiun.. Terkejut sgt.. Selamat Jalan @incikleo yg baru meninggal sebentar tad https://t.co/SAzbw0OF53",
   "emotion": "surprise"
 },
 {
   "text": "itu mba mba yg slalu poto kepalanya di adepin ke kanan dan ke kiri lehernya lg sakit ya",
   "emotion": "surprise"
 },
 {
   "text": "DAP terkejut dengan kemenangan besar calonnya Vivian Wong dengan majoriti undi sebanyak 11,521, meskipun terdapat p https://t.co/U3N5OlbVP8",
   "emotion": "surprise"
 },
 {
   "text": "@RamliRizal Anda saat jd menteri gak berkoar2 setelah gak di pakai br berteriak.....sakit hati y gak di pakai",
   "emotion": "surprise"
 },
 {
   "text": "YA ALLAH SAYANG HATI HATI SAYANG YA ALLAH JANTUNG AKU ASTAGFIRULLAH",
   "emotion": "surprise"
 },
 {
   "text": "xboleh hidup bilik macam ni. buat sakit mata je . sbb tu pilih bilik sorang.",
   "emotion": "surprise"
 },
 {
   "text": "In Malay, perawat : Juru Rawat. Orang Malay gak Kenal kata Zuster. Pernah gak Denger di rumah sakit orang manggil: https://t.co/mI6O8B0b18",
   "emotion": "surprise"
 },
 {
   "text": "Dont ask me sakit dekat mana? Literally semua tempat sakit",
   "emotion": "surprise"
 },
 {
   "text": "Meskipun sakit, aku juga masih sempet pengen ketawa. \n\nOh iya, besoknya ditanyain, \"mau nyoblos gak??\"\n\nYa iyalah. https://t.co/7Yia7nweWx",
   "emotion": "surprise"
 },
 {
   "text": "Doa untuk Prof. Himendra Wargahadibrata mantan Rektor Unpad yg sdg sakit, semoga beliau cepat sembuh. Prof. Himendr https://t.co/cC9SCS83oQ",
   "emotion": "surprise"
 },
 {
   "text": "Saya malas nak ambik tahu. Nak nak bulan puasa ni. Tapi kalau kiri kanan duk bercerita hal saya yang tak betul rasa sakit hati jugak.",
   "emotion": "surprise"
 },
 {
   "text": "@abe_shae Haah.budak sem 8 bnasb. terkejut aku tengok lalu kat berita tadi..pastu aku tanya lah mmbe sana detail. L https://t.co/zuBrLkqiJu",
   "emotion": "surprise"
 },
 {
   "text": "@eMbahNyutz itu adeknya yg paling kanan kalau sakit ijin aja coba-_-",
   "emotion": "surprise"
 },
 {
   "text": "@HafiHairuzaman @fuckinglance @AshrafAriff Dia bukan beli hadiah surprise pun. Dah bawak pergi kedai, sure the girl https://t.co/bA3TFjSZSp",
   "emotion": "surprise"
 },
 {
   "text": "BarkBox Large Gray Plush Orthopedic Memory Foam Dog Bed or Crate Mat | Removable Washable Cover  Free Surprise! https://t.co/bybO8cRYQL",
   "emotion": "surprise"
 },
 {
   "text": "Salam everyone, I need you guys to help me. Kesian my junior, her mom sakit and perlu dibedah segera tolong retwe https://t.co/Q4iepmTZMc",
   "emotion": "surprise"
 },
 {
   "text": "Terkejut juga Min ada segelintir tidak berpuas hati apabila Min tidak menggalakkan anda membeli atau memakai Pride https://t.co/68Pvzo06dZ",
   "emotion": "surprise"
 },
 {
   "text": "Kalau ikut mama pergi wedding tengahari tadi, boleh terkejut kat situ tahu budak sekolah yang kahwin ",
   "emotion": "surprise"
 },
 {
   "text": "@eskolangkaling @kzledford @AzaleaHawkins @skydelstein sakit kalau pakai yang besi, thel....\n\nlama banget, sih... t https://t.co/AB5CRfRVDC",
   "emotion": "surprise"
 },
 {
   "text": "Patut la asyik sakit perut jeee",
   "emotion": "surprise"
 },
 {
   "text": "@aidasykrhh Dalam video ni, mak dia pujuk, nanti Mamajee balik lagi jumpa diorang. Mamajee siap buat surprise datan https://t.co/FxUFj41q7q",
   "emotion": "surprise"
 },
 {
   "text": "Bila kawan2 tweet pasal sakit or ada masalah, aku tak reti nak bagi semangat. Kadang stalk twitter je, just to make https://t.co/CDWPN2SLAp",
   "emotion": "surprise"
 },
 {
   "text": "Surprise Package in the NFIs of Sanitary Wear for Petronella Kanda(48) https://t.co/WHLcRH9Ero https://t.co/u9FVDIE1ta",
   "emotion": "surprise"
 },
 {
   "text": "Dah start sakit badan balik ni. Aku harap malam ni tak spike ja",
   "emotion": "surprise"
 },
 {
   "text": "Ini why gt kaki sebelah kanan sakit huhuhu",
   "emotion": "surprise"
 },
 {
   "text": "Aku taknak kau rasa sakit . Biar aku rasa takpa , sbb yg terseksa rindu aku suatu hari nanti is YOU",
   "emotion": "surprise"
 },
 {
   "text": " Kamu kayak minuman dingin\n Maksudmu aku cool gitu ya hehe\n Bukan, tapi gampang bikin aku sakit",
   "emotion": "surprise"
 },
 {
   "text": "Aku sakit mental. Bot ni Yang mental ni. https://t.co/lf1IpWK8h3 #MentalAgeTest",
   "emotion": "surprise"
 },
 {
   "text": "@LittleMissLizz Does this mean in two years we will see the miniskirt do a surprise reunion at a Capitals game?",
   "emotion": "surprise"
 },
 {
   "text": "Gigi tgh sakit..selera nk mkn mcm2 tp xbole...dari siang duduk kt site...dataran merdeka kene cover medan pasar pon https://t.co/MaRIt4SH2f",
   "emotion": "surprise"
 },
 {
   "text": "Cinta dapat mengubah pahit menjadi manis, debu beralih emas, keruh menjadi bening, sakit menjadi sembuh,\npenjara me https://t.co/UYhxRVgSJ0",
   "emotion": "surprise"
 },
 {
   "text": "Sakit bahu, sakit lengan, sakit tangan\nTapi sedih tak boleh mengadu pada sapa2. \n\nPadan muka sape suruh nak berkayak sangat.",
   "emotion": "surprise"
 },
 {
   "text": "@diarybroduce Member wanna one yang debut di grup sekarang lebih keliat bahagia daripada di wanna one\n\nSakit bang https://t.co/gd24uPbBc3",
   "emotion": "surprise"
 },
 {
   "text": "wah fuck sakit perut plak",
   "emotion": "surprise"
 },
 {
   "text": "belajar pure civil sakit otak kena tau semua benda praktikal bahagian jalan mai tang kerja infrastructure je huhuhu",
   "emotion": "surprise"
 },
 {
   "text": "sakit hati ke????lain kali jgn baco status owg klu xmau sakit hati..sbb 2 prinsip aku xsuke baco status owg   ataw https://t.co/xYry57YnTI",
   "emotion": "surprise"
 },
 {
   "text": "Cristiano Ronaldo SURPRISE behaviour revealed: Juventus team-mate spills all onstar https://t.co/J1ZlD7OluB https://t.co/rMen8NJiu0",
   "emotion": "surprise"
 },
 {
   "text": "Aku salah seorang yang ada sakit ni but aku tak operation pun sbb doktor kata mungkin boleh lumpuh so aku just biar https://t.co/9lR915T4FA",
   "emotion": "surprise"
 },
 {
   "text": "@FckMeHrd_ aduh kamu udah makan belom? udah kan? jangan sampe lupa makan nanti kamu sakit. alias PAANSI GUE KAN LU PUNYA ORANG",
   "emotion": "surprise"
 },
 {
   "text": "nak gugur jantung aku bila tersedar dari tidur pagi tadi rumah bergegar ingatkn ape rupanya jiran sebelah tgh buat rumah baru ",
   "emotion": "surprise"
 },
 {
   "text": "Kite kasi org balloon, lepastu ade org kasi kite balloon balik \nKonon nk buat surprise letak dekat kereta, sekali https://t.co/x5WKUy54NE",
   "emotion": "surprise"
 },
 {
   "text": "daripada lebaran di sel tahanan atau di rumah sakit, alih alih malah di liang kubur. mending pulang ke rumah. kalo https://t.co/pocxiObo6N",
   "emotion": "surprise"
 },
 {
   "text": "Rafflesia in gold \n\nRM39 je guys! Stock limited. Cepat grab satu before pos laju cuti raya.\n\nRT for a surprise  https://t.co/rLHORS59iX",
   "emotion": "surprise"
 },
 {
   "text": "Ingat pesan member ' jangan terlalu baik tolong orang.. Buang rasa kesian kat orang nanti kau sakit'",
   "emotion": "surprise"
 },
 {
   "text": "sakit tenggorokkan, batuk berdahak parah, flu, besok sekolah ga ya?  :( mau nya ngga sekolah tp ada ulangan sejarah https://t.co/iEWs9ZcTp5",
   "emotion": "surprise"
 },
 {
   "text": "relate celah mana sakit telinga dgn selsema ni. sakit bodo dlm telinga",
   "emotion": "surprise"
 },
 {
   "text": "Dad : siapa sakit?\nMom : jalaludin\nDad : hm ingt mahathir tadi. Klu dia seronok sikit \nMe : HAHAHAHAHA",
   "emotion": "surprise"
 },
 {
   "text": "Sekalinya puasa kepala kanan lgsg sakit gak berenti2",
   "emotion": "surprise"
 },
 {
   "text": "@EVALockheart @AkihitoKanbara_ @KPU_ID Jingan... Balad aing nepikeun gering dirawat bulak baluk ka rumah sakit bebe https://t.co/vkQhszkIdo",
   "emotion": "surprise"
 },
 {
   "text": "Aku dah selsema, sakit tekak and sakit kepala dua hari, Dr cakap aku sakit kepala sebab bantal, suruh tukar bantal. https://t.co/brZk3zle3p",
   "emotion": "surprise"
 },
 {
   "text": "@SyedTerritory @helpmeunifi Sakit hati dari i blk malaysia haritu jd mcmni. Digi dh la tak kuat kt rumah ni. Jiran https://t.co/8VGoJW89zR",
   "emotion": "surprise"
 },
 {
   "text": "Safiyya terkejut Ana Julia bersama Datin Kasmah di rumah Tok Aki. Wildan pula tiba-tiba pulang ke kampung untuk mem https://t.co/nxefSdPPfl",
   "emotion": "surprise"
 },
 {
   "text": "@jehansfya Hahaha aku sakit kepala dulu then baru lena tak sedaq diri",
   "emotion": "surprise"
 },
 {
   "text": "Makcik ni mula2 dtg tanya uwan sakit apa, beli stokin kat farmasi mana. Tapi lama2 tu tanya umur aku and dah kahwin https://t.co/1UegLK0DgN",
   "emotion": "surprise"
 },
 {
   "text": "@digembokASLI @Gerindra Asli sakit jiwa ",
   "emotion": "surprise"
 },
 {
   "text": "Lagi Sakit Mag? Dokter Sarankan Kamu Tidur Miring ke Kanan https://t.co/kTU1AzDYBa",
   "emotion": "surprise"
 },
 {
   "text": "Dian Al Mahri wafat pada Jumat (29/1/2019) pukul 02.15 WIB dini hari di Rumah Sakit Pondok Indah, Jakarta Selatan. https://t.co/hY7OywpqEO",
   "emotion": "surprise"
 },
 {
   "text": "Ngobrol sama residen lulusan univ sebelah yang terkenal akan rumah sakit jejaringnya yang tiap stase ada: 'Lah bene https://t.co/EJfm0tNert",
   "emotion": "surprise"
 },
 {
   "text": "coba aja kalo hujan turun nya air campur\" berlian pasti sakit tu kalo kena kepala",
   "emotion": "surprise"
 },
 {
   "text": "tak suka nya sakit tekak ni ",
   "emotion": "surprise"
 },
 {
   "text": "Sakit jugak ",
   "emotion": "surprise"
 },
 {
   "text": "@BryantScottRp A little action huh handsome [winking back at you] How about you surprise me? I really like anything https://t.co/cUK2tkgQXz",
   "emotion": "surprise"
 },
 {
   "text": "Bangun2 tenggorokan sakit kayak ada yg nyangkut, ternyata semalam makan ayam lupa ditelen",
   "emotion": "surprise"
 },
 {
   "text": "@mediaindonesia Terkejut abang terheran-heran..makan daging ****** dengan sayur kol...",
   "emotion": "surprise"
 },
 {
   "text": "Sakit telinga yang tak sembuh kecuali memasukkan obat kedalam telinga, berupa minyak atau obat pada kapas yang terb https://t.co/0dOmw6yNxs",
   "emotion": "surprise"
 },
 {
   "text": "Sakit badan....",
   "emotion": "surprise"
 },
 {
   "text": "@ffcksake kalau mcm tu kenapa pesakit kanser berjuang sepanjang hidup dia untuk bebas dari sakit? sedangkan dia pil https://t.co/SuNwEtY08M",
   "emotion": "surprise"
 },
 {
   "text": "terima kasih! and pls tukar balik lampu airport kuching to kuning pls. lampu putih tu sakit mata laaaa. pleaseeee i https://t.co/0XgS8U3I54",
   "emotion": "surprise"
 },
 {
   "text": "Sakit but i cant do nothing.",
   "emotion": "surprise"
 },
 {
   "text": "Not really a surprise...\nGet on yer bike, it's the way forward!\nhttps://t.co/4s4Kg7ORGd",
   "emotion": "surprise"
 },
 {
   "text": "PERBUALAN DI KLINIK:\n\nAku:Pakcik sakit apa?\n\nPakcik:Pakcik menghidap penyakit buasir...\n\nAku:Alhamdulillah\n\nPakcik: https://t.co/QZWBL7tULv",
   "emotion": "surprise"
 },
 {
   "text": "The Reaction to Guccis Ad Doesnt Surprise MeI Grew Up With Bad Teeth https://t.co/l6HUJmVJAK https://t.co/DNVjBIaSeN",
   "emotion": "surprise"
 },
 {
   "text": "Sejak2 duk rumah mak..selalu dapat nombor 3 kalau terkejut tengah malam..nanti dah takde org nk buat dah",
   "emotion": "surprise"
 },
 {
   "text": "Blues surprise employees with trip to Boston for Stanley Cup Final https://t.co/lhmP0lA06o via @NHLdotcom",
   "emotion": "surprise"
 },
 {
   "text": "Bakal senam jantung cuukk\n#GGMU https://t.co/Xtb1gukneV",
   "emotion": "surprise"
 },
 {
   "text": "Dia udah suka aku tuh. Aku kan terkejut ya tiba tiba dia confess. Ternyata dia suka aku dari awal guel. Aku mempeso https://t.co/k6TUFPsNPK",
   "emotion": "surprise"
 },
 {
   "text": "Jalan sikit dah sakit pinggang. Baru pusing2 ts jeeee ",
   "emotion": "surprise"
 },
 {
   "text": "Sebab tu semua bende suka buat sendiri.. And time sakit nak apa2 tak mintak tolong orang.. Cuma nak tengok camne re https://t.co/apw6zLNgm8",
   "emotion": "surprise"
 },
 {
   "text": "Abis gajian malah sakit. Gajadi hepi hepi dong. Pulang. Tidur.",
   "emotion": "surprise"
 },
 {
   "text": "Omg kita ni concern tapi dia boleh kata kita ni emosi??bila kita tak concern dia sakit ke apa.bad mouth..bila terle https://t.co/3MOtjWwuMw",
   "emotion": "surprise"
 },
 {
   "text": "@farahliyanaS Tak payah farell, buat sakit hati dan buang masa je. Focusing on yourself is the most important",
   "emotion": "surprise"
 },
 {
   "text": "Hari ini jadi tukang parkir dadakan teriak teriak minta jalan buat yang sakit. Tapi heran aja sama yang kekeuh gak https://t.co/362d05q77l",
   "emotion": "surprise"
 },
 {
   "text": "Breaking: @EWGs 2019 Shoppers Guide to Pesticides in Produce is out. Surprise? Kale hits list for 1st time in dec https://t.co/lmvJ07Psxz",
   "emotion": "surprise"
 },
 {
   "text": "Surprise, surprise, now, Mexican &amp; US authorities are worried about diseases that are carried by illegal migrants. https://t.co/0N91zkaXjK",
   "emotion": "surprise"
 },
 {
   "text": "Ni ha ayat 1st yg aku nmpk.. betul aku terkejut. Jadi, takdelah susah hati lagi. Eh ada la susah hati, tp penyebabn https://t.co/TezVGRbG25",
   "emotion": "surprise"
 },
 {
   "text": "Hahaha. Aku tidoq awai sangat kot. Bangkit bangkit teruih sakit kepala",
   "emotion": "surprise"
 },
 {
   "text": "Have you Seen alasan benjolan di ketiak sakit bila ditekan by denatureherbal https://t.co/qt24XEeSNm lewat @HelloStampsy",
   "emotion": "surprise"
 },
 {
   "text": "Sakit itu membosankan, tiap hari cuma tidur, bangun bangun kerjaannya cuma view ig story streaming youtube guling g https://t.co/35fMr3YtFC",
   "emotion": "surprise"
 },
 {
   "text": "Asks favor from my indian colleague utk belikan kacang during lunch. Then dia dgn muka terkejut.\n\n\"U nak makan dkt https://t.co/Lag1kcVirq",
   "emotion": "surprise"
 },
 {
   "text": "Dlm banyak2 feeling yang paling sa nda suka time tiba2 nervous. Sakit dada tu kan yg zzup naik ke atas",
   "emotion": "surprise"
 },
 {
   "text": "Lepas tu nanti kau sakit kena datang klinik. Pastu kau marah laki kau busy tak hantar kau. Dah kau yang nak segala https://t.co/TEAPvr6oJ2",
   "emotion": "surprise"
 },
 {
   "text": "sakit perut pulak minum sirap banyak sangat berbuka tadi",
   "emotion": "surprise"
 },
 {
   "text": "Bayern Munich, who have won the last six league titles, are two points behind Dortmund after their surprise 1-1 dra https://t.co/pRAgVSdK3Q",
   "emotion": "surprise"
 },
 {
   "text": "Is Chinese Restaurant Syndrome real (no) and other things that may surprise you about MSG.\nListen to my https://t.co/8RGSIGNyPC",
   "emotion": "surprise"
 },
 {
   "text": "@DestinytoMoon what a surprise https://t.co/RuWxrXSVN4",
   "emotion": "surprise"
 },
 {
   "text": "Apple's MacBook Pro Unveiling Reveals a Butterfly Surprise - Fortune https://t.co/3Mw0CKdY5V",
   "emotion": "surprise"
 },
 {
   "text": "Awak sape sampai sesuka hati je doakan saya tk boleh bahagia . Saya akan ingat semua ayat yang awak cakap dekat saya . Sakit tau !!! ",
   "emotion": "surprise"
 },
 {
   "text": "No surprise at all...make sure to give my kid a hug pls...volunteering...(Taylor). !Probably wearing his bandaid T https://t.co/gnj6Vbpufs",
   "emotion": "surprise"
 },
 {
   "text": "Awak , jangan lupa makan tau nanti sakit . Kalau awak sakit habistu siapa nak sakitkan hati saya ?",
   "emotion": "surprise"
 },
 {
   "text": "@BCCare For decades breast reconstruction wasnt available at all, so I dont understand your surprise that going f https://t.co/iZdqRxAnf4",
   "emotion": "surprise"
 },
 {
   "text": "Manfaat Jantung Pisang Dapat Memperkuat Rahim, Cegah Kanker Hingga Sembuhkan Sakit Maag https://t.co/rgpnZbxHXc",
   "emotion": "surprise"
 },
 {
   "text": "nak tidur pun kena cantik ok sebab nanti bila bangun esok pagi tengok muka kat cermin takde lah terkejut sangat sebab hodoh",
   "emotion": "surprise"
 },
 {
   "text": "Yg paling aku surprise wafa kot dah kawin ",
   "emotion": "surprise"
 },
 {
   "text": "Secara peribadi saya terkejut dengan berita Saudara Sabki SU Politik Menteri Pertanian ditahan oleh SPRM atas tuduh https://t.co/M6j3IVOM8M",
   "emotion": "surprise"
 },
 {
   "text": "Ini sakit sumpah",
   "emotion": "surprise"
 },
 {
   "text": "@harithmokhtar19 ah sakit siut :')",
   "emotion": "surprise"
 },
 {
   "text": "sakit kepala bau asap",
   "emotion": "surprise"
 },
 {
   "text": "@iyrahisham_ Ramai org yg grammar nazi ni tegur sbb tak tahan part yg last awak ckp tulaaa hahaha sakit hati baca tau",
   "emotion": "surprise"
 },
 {
   "text": "So kak ain yg jaga kucing2 sakit tu kena fitnah. Why laa manusia so dengki. Moga kak ain tabah and kuat and tak giv https://t.co/yRUgZNx5Jn",
   "emotion": "surprise"
 },
 {
   "text": "benda boleh bluetick buat apa reply en hahah sakit sikit ah",
   "emotion": "surprise"
 },
 {
   "text": "napa anak wannaone dapet mainan gitu doang langsung terkejut terheran2 ya allah lucu banget kayak nax bayi ",
   "emotion": "surprise"
 },
 {
   "text": "@askmenfess Ga pernah dipanggil ke BK, sih. Seringnya sakit atau pingsan di sekolah, ortu dateng buat jemput :')",
   "emotion": "surprise"
 },
 {
   "text": "masa tu aku mmg hidup susah. tapi masa tu mama aku sakit, aku jaga adik2 aku. kakak dan abg aku, dua2 kerja. so, nd https://t.co/YgiOdVLKzj",
   "emotion": "surprise"
 },
 {
   "text": "Tin namo mu tin..  Hahaha terkejut iols @LolitaLempicQa https://t.co/2fp9zCotaL",
   "emotion": "surprise"
 },
 {
   "text": "OK, it's over! Here are my thoughts on the most disappointing night in our recent history. It shouldn't surprise us https://t.co/zXoCAxqzQd",
   "emotion": "surprise"
 },
 {
   "text": "Udah seminggu ini pundak kanan sering sakit.. apa ada yg nemplokin ya?",
   "emotion": "surprise"
 },
 {
   "text": "Pria Ini Alami Infeksi Mengerikan Akibat Obati Sakit Gigi Pakai MinyakRem https://t.co/qmj1QdiMgZ https://t.co/YyYK2xfXMI",
   "emotion": "surprise"
 },
 {
   "text": "Hidup lebih lama tu x pasti lah, yg pasti mmg terasa jantung lebih ok.cuma di Malaysia ni panas betul. Aku yg minat https://t.co/92ZvUuRqcV",
   "emotion": "surprise"
 },
 {
   "text": "@Haziqobert_ @HaikalRadzi9 Tpy google takde malaysia set kalau rosak sakit gak spare part dia",
   "emotion": "surprise"
 }
]